window.konnyu = [["ID","Ans","1. szabály könnyű","A","B","C","D"],["1","b","Milyen messze van a büntetőpont a kapuvonaltól?","10 méter (11 yard).","11 méter (12 yard).","9 méter (10 yard).","12 méter (13 yard)."],["2","a","Mennyi egy hagyományos játéktér minimális szélessége?","45 méter (50 yard).","50 méter (55 yard).","40 méter (45 yard).","55 méter (60 yard)."],["3","c","Hálók…","rögzítendők.","használhatók a kapukhoz, de ez a versenyszabályok előírásaitól függ.","rögzíthetők a kapukhoz és a kapu mögött a földhöz, megfelelően kifeszítve","szükségesek."],["4","c","Jelöld meg, hogy melyik állítás nem igaz a labdával kapcsolatban:","gömbölyű.","a kerülete 70 cm-nél nem több és 68 cm-nél nem kevesebb.","súlya a mérkőzés kezdetén nem több 450g-nál és nem kevesebb 420g-nál.","bőrből vagy más alkalmas anyagból készül."],["5","c","Zászlórudak…","helyezendők el a felezővonal mindkét végén legalább 1 m-rel (1 yard) az oldalvonalakon kívül.","vannak az oldalvonalon a felezővonal mindkét végén.","helyezhetők el a felezővonal mindkét végén legalább 1 m-rel (1 yard) az oldalvonalakon kívül.","helyezhetők el a felezővonal mindkét végén legalább 1,5 m-rel (1,5 yard) az oldalvonalakon kívül."],["6","a","Kit kell tájékoztatnia a játékvezetőnek a játéktér rendellenességeivel kapcsolatban?","A mérkőzés rendezőit.","A vendég csapat csapatvezetőit.","Mindkét csapat csapatvezetőit.","Egyik válasz sem helyes."],["7","d","A játéktér egyik vonala sem szélesebb:","8 cm-nél.","10 cm-nél.","15 cm-nél.","12 cm-nél."],["8","a","Milyen messze van a sarokívtől megjelölhető távolság a kapuvonalra és az oldalvonalra merőlegesen, a játéktéren kívül, amelyek mutatják, hogy szögletrúgás elvégzésekor  milyen távolságra kell állni?","9,15 méter (10 yard).","10,15 méter (11 yard).","11 méter (12 yard).","10 méter (10 yard)."],["9","d","A keresztléc alsó éle és a föld közötti távolság:","2,3 méter (7 láb).","2,75 méter (9 láb).","3 méter (10 láb).","2,44 méter (8 láb)."],["10","a","Szögletzászlórudak elhelyezése…","kötelező.","csak nemzetközi mérkőzéseken kötelező","opcionális.","csak abban az esetben kötelező, ha azt a versenyszabályok írják elő."],["11","a","A kapufák közötti távolság:","7,32 méter (8 yard).","9,15 méter (10 yard).","11 méter (12 yard).","16,5 méter (18 yard)."],["12","b","A játéktérre rajzolt sarokívek sugara:","9,15 méter (10 yard).","1 méter (1 yard).","12 centiméter (5 hüvelyk).","5,5 méter (6 yard)."],["13","b","Hány zászlórúd van a játéktéren és a játéktér körül?","Hat.","Négy kötelező és két opcionális.","A versenyszabályoktól függ.","Négy."],["14","a","Engedélyezett-e bármilyen hirdetés a technikai zónában?","Nem.","Igen.","A versenyszabályoktól függ.","A játékvezető döntésétől függ."],["15","b","Kiveheti-e egy játékos a szögletzászlórudat, mielőtt elvégez egy szögletrúgást?","Igen.","Nem.","Kizárólag a rúgás pillanatában.","Igen, feltéve, hogy a zászlórúd akadályozza a rúgó játékost."],["16","c","Egy védő belerúg a labdába, ami lepattan az egyik szögletzászlórúdról és a játéktéren marad. Milyen döntést hozzon a játékvezető?","Ítéljen szögletrúgást.","Ítéljen labdaejtést.","Engedje folytatódni a játékot.","Ítéljen kirúgást."],["17","c","A labdának bőrből kell készülnie?","Igen, az IFAB előírásainak megfelelően.","Nem, csak az a fontos, hogy az anyag vízálló legyen.","Megfelelő anyagból kell készülnie.","Igen."],["18","b","A kapufáknak és a keresztlécnek fehérnek kell lenniük?","Nem.","Igen.","Ez nincs megemlítve a Labdarúgás Játékszabályaiban.","A versenyszabályoktól függ."],["19","c","Lehet mérkőzést játszani négyzet alakú játéktéren?","Igen.","Ez nincs megemlítve a Labdarúgás játékszabályaiban.","Nem.","A játékvezető döntésétől függ."],["20","d","Mennyi a szögletzászlórudak minimális magassága?","2,1 méter.","1,8 méter.","1,2 méter.","1,5 méter."],["21","c","Megengedhető, hogy a játékteret szaggatott vonalakkal vagy barázdákkal jelöljék?","Igen, mindig.","Igen, de csak barátságos mérkőzéseken.","Nem, a játékteret veszélyt nem jelentő folytonos vonalakkal kell jelölni.","Igen, ha a tagszövetségek engedélyezik."],["22","d","Honnan mérik a büntetőterület méreteit?","Az egyik kapufa és a keresztléc külső élétől.","Az egyik kapufa külső élétől.","Mindegyik kapufa külsejétől.","Mindegyik kapufa belsejétől."],["23","b","Megengedhető, hogy a játéktéren az 1. szabályban meghatározott jelölésektől eltérő folytonos vonalak legyenek?","Nem, soha.","Igen, mesterséges borítású játéktéren más vonalak is engedélyezettek amennyiben eltérő színűek, és egyértelműen megkülönböztethetők a játéktér vonalaitól","Igen, mindig.","Egyik válasz sem helyes."],["24","a","Kötelező a játéktér közepét kezdőponttal kijelölni?","Igen.","Nem.","Egy 9,15 méter sugarú kör elegendő.","A mérkőzés típusától függ."],["25","b","Be kell szüntetni a mérkőzést, hogyha a keresztléc eltörik és javítása vagy cseréje nem lehetséges?","Nem, a keresztléc egy kötéllel vagy más anyaggal helyettesíthető.","Igen.","Nem, a mérkőzés folytatható egy kötéllel vagy egy hasonló anyaggal, hogyha abba mindenki beleegyezik.","Egyik válasz sem helyes."],["26","c","Melyik játéktér-méretek szabályszerűek nem nemzetközi mérkőzés esetén?","Szélesség: 90 méter. Hosszúság: 90 méter.","Szélesség: 40 méter. Hosszúság: 90 méter.","Szélesség: 85 méter. Hosszúság: 95 méter.","Szélesség: 45 méter. Hosszúság: 125 méter."],["27","a","Mekkora egy kapu minimális és maximális mérete méterben kifejezve?","7,32 x 2,44.","7,32 x 2,40.","7,30 x 2,44.","7,33 x 2,44."],["28","a","Ha a labda akkor pukkad ki, vagy válik a játékra alkalmatlanná, amikor nincs játékban, akkor hogyan kell a játékot folytatni?","A játékot a Labdarúgás Játékszabályainak megfelelően kell folytatni.","A játékot labdaejtéssel kell folytatni arról a helyről, ahol a labda kipukkadt, vagy a játékra alkalmatlanná vált.","A játékot közvetlen vagy közvetett szabadrúgással kell folytatni arról a helyről, ahol a labda volt.","A játékot mindig labdaejtéssel kell folytatni."],["29","c","Mekkora a büntetőpont mérete?","20 centiméter átmérő.","21 centiméter átmérő.","Nincs előírt mérete a Labdarúgás Játékszabályaiban.","24 centiméter átmérő."],["30","a","Kicserélhető a labda miután a mérkőzés elkezdődött?","A játékvezető engedélye nélkül nem.","Igen, ha számos játékos kéri.","Igen, ha mindkét csapat kapitánya megegyezik benne.","Nem, a mérkőzésnek ugyanazzal a labdával kell elkezdődnie és véget érnie."],["31","b","Milyen anyagból kell készülniük a kapufáknak és a keresztlécnek?","Fából, fémből, üvegszálból vagy más engedélyezett anyagból.","Engedélyezett anyagból.","Kizárólag műanyagból vagy fából.","Bármilyen anyagból, amely nem veszélyes a játékosokra."],["32","b","Kik azok az emberek, akik a játékvezető engedélyével a technikai zónában tartózkodhatnak?","Cserejátékosok és a technikai személyzet.","Cserejátékosok, lecserélt játékosok és a technikai személyzet.","Lecserélt játékosok és a technikai személyzet.","Egyik válasz sem helyes."],["33","a","Mi a szögletzászlórúd mérete?","Nem rövidebb 1,5 méternél.","Nem magasabb 1,5 méternél.","Nem rövidebb 1,5 méternél és nem magasabb 1,8 méternél.","Az 1. szabály csak azt mondja ki, hogy a zászlórudak nem lehetnek hegyes végűek."],["34","b","Be kell szüntetni a mérkőzést, hogyha a keresztléc elmozdul egy meghibásodás vagy konstrukcióhiba miatt és javítása nem lehetséges?","Nem, ez attól függ, hogy a mérkőzés hivatalos vagy barátságos-e.","Nem, ilyen esetben az eredeti kaput hordozható kapuval helyettesíthető, amelyet biztonságosan a talajhoz kell rögzíteni.","A versenyszabályoktól függ.","A b) és a c) válasz is helyes."],["35","a","Minden mérkőzésen van felfestett technikai zóna?","Nem, nem mindig.","Igen, mindig.","Nem, hogyha nincs jelölve folytonos vagy szaggatott vonalakkal, akkor nincsen.","Igen, ahogy azt a Labdarúgás Játékszabályai előírják."],["36","a","Lehet-e egy játéktér egyik fele természetes, másik fele mesterséges borítású?","Nem.","Igen.","Igen, de csak barátságos mérkőzéseken.","Igen, ha a versenyszabályok lehetővé teszik a használatát."],["","","2. szabály könnyű","","","",""],["36","d","Ha a labda a mérkőzés folyamán kipukkad, vagy a játékra alkalmatlanná válik, akkor a játékot meg kell szakítani és…","kidobással kell folytatni.","kezdőrúgással kell folytatni.","mindig labdaejtéssel kell folytatni.","labdaejtéssel vagy büntetőrúgással kell folytatni."],["37","b","A labda súlya a mérkőzés kezdetén nem kevesebb, mint:","500 gramm (18 uncia).","410 gramm (14 uncia).","400 gramm (13 uncia).","450 gramm (16 uncia)."],["38","a","A labda súlya a mérkőzés kezdetén nem több, mint:","450 gramm (16 uncia).","500 gramm (18 uncia).","400 gramm (13 uncia).","430 gramm (15 uncia)."],["39","d","A labda cseréjét engedélyező személy(ek):","a szervező.","az edző.","mindkét csapat kapitánya.","a játékvezető."],["40","c","A labda anyaga:","műanyag.","bőr.","bármilyen megfelelő anyag.","szintetikus anyag."],["41","b","A labda:","kerek.","gömbölyű.","ovális.","tetszőleges alakú."],["42","c","Ha a labda akkor pukkad ki, vagy válik a játékra alkalmatlanná, amikor nincs játékban, bedobásnál, akkor a játékot…","labdaejtéssel kell folytatni.","közvetett szabadrúgással kell folytatni.","bedobással kell folytatni.","közvetlen szabadrúgással kell folytatni."],["43","c","Mennyi a labda maximális kerülete?","68 centiméter (27 hüvelyk).","72 centiméter (29 hüvelyk).","70 centiméter (28 hüvelyk).","Egyik válasz sem helyes."],["44","c","A mérkőzés kezdete előtt ki dönti el, hogy melyik labdát használják a mérkőzés alatt?","A hazai csapat kapitánya.","A szervező.","A játékvezető.","Mindkét csapat kapitánya."],["45","b","Milyen döntést hozzon a játékvezető, ha a labda a kapuelőtéren belül leereszt mialatt játékban van?","Engedje tovább a játékot, amíg a labda el nem hagyja a játékteret.","Szakítsa meg a játékot és a cserelabdát a kapuvonallal párhuzamos, kapuelőteret határoló vonal azon pontján ejtse le, amely a legközelebb esik ahhoz a helyhez, ahol a labda a játék megszakításának pillanatában volt.","Állítsa meg a játékot és ítéljen közvetett szabadrúgást a védő csapat javára.","Állítsa meg a játékot és ítéljen közvetett szabadrúgást a támadó csapat javára."],["46","c","Megkérhetik-e mérkőzés közben a csapatkapitányok a játékvezetőt, hogy cserélje ki a labdát?","Nem, mert a mérkőzés egy szabályos labdával kezdődött el.","Igen, a játékvezetőnek kötelező ellenőriznie és kicserélnie a labdát.","Igen, de a játékvezető döntése, hogy teljesíti-e a kérést, vagy sem.","Nem, a játékosok nem kérhetik meg a játékvezetőt arra, hogy cserélje ki a labdát."],["47","c","A Labdarúgás Játékszabályaiban melyek a labda színei?","Fehér, sárga és piros.","Azok, amelyeket a megfelelő szövetség engedélyez.","A játékvezető dönti el a mérkőzésen használt labdák alkalmasságát.","A zöldet kivéve bármely szín, amely a játéktértől eltér."],["48","b","Elhelyezhetők-e extra labdák a játéktér körül a mérkőzés alatti használatra?","Igen, feltéve, hogy megfelelnek a 2. szabályban előírtaknak, és használatukat a labdaszedők felügyelik.","Igen, feltéve, hogy megfelelnek a 2. szabályban előírtaknak, és használatukat a játékvezető felügyeli.","Nem, még akkor sem, hogyha megfelelnek a 2. szabály követelményeinek, mert mindig fennáll annak a veszélye, hogy véletlenül bejutnak a játéktérre.","Nem, semmilyen körülmények között sem."],["","","3. szabály könnyű","","","",""],["1","c","A cserejátékos…","bárhol a játéktérre léphet.","kizárólag a technikai zónában léphet a játéktérre.","csak a felezővonalnál léphet a játéktérre és csak akkor, ha áll a játék.","az oldalvonal mentén bárhol a játéktérre léphet."],["2","a","Ki (mi) határozza meg, hogy hány cserejátékos nevezhető?","A versenyszabályok.","Az IFAB.","A tagszövetségek.","A játékvezető."],["3","c","Egy mérkőzés nem folytatható, ha bármely csapatban…","ötnél kevesebb játékos van.","hatnál kevesebb játékos van.","hétnél kevesebb játékos van.","nyolcnál kevesebb játékos van."],["4","c","A játékvezető a kezdőrúgás előtt kiállított egy játékost.","A csapat nem kezdheti a mérkőzést 10 főnél több játékossal.","A kiállított játékos akár egy addig be nem nevezett cserejátékossal is helyettesíthető.","A kiállított játékos csak a benevezett cserejátékosok egyikével helyettesíthető.","A kiállított játékos csak a benevezett cserejátékosok egyikével cserélhető (és ez beleszámít az összes csere számába)."],["5","c","A FIFA, a kontinentális szövetségek és a nemzeti szövetségek által rendezett hivatalos mérkőzéseken legfeljebb…","öt cserejátékos szerepeltethető mindkét oldalon.","hét cserejátékos szerepeltethető mindkét oldalon.","három cserejátékos szerepeltethető mindkét oldalon.","két cserejátékos és egy cserekapus szerepeltethető mindkét oldalon."],["6","a","A versenyszabálynak elő kell írnia, hogy hány cserejátékos nevezhető, ezek száma…","háromtól legfeljebb tizenkettőig terjedhet.","háromtól legfeljebb hétig terjedhet.","háromtól legfeljebb tízig terjedhet.","öttől legfeljebb tizenkettőig terjedhet."],["7","a","Bármely játékos helyet cserélhet a kapussal, feltéve, hogy:","a cserét annak megtörténte előtt bejelentik a játékvezetőnek és a cserét akkor hajtják végre, amikor áll a játék.","a csapatkapitányt tájékoztatták.","a csere előtt már mindkét játékos figyelmeztetve volt.","Egyik válasz sem helyes."],["8","c","A csapatvezetők közül egy időben csak egy személynek van joga taktikai utasításokat adni a technikai zónából, és utána…","visszakell térnie a helyére.","nem állhat.","szabadon mozoghat a technikai zónában.","ott kell maradnia egy méterre az oldalvonaltól."],["9","b","Kötelező a lecserélt játékosnak a felezővonalnál elhagyni a játékteret?","Igen, mindig.","Nem.","Igen, ha a játékvezető erre kötelezi őt.","Ez a biztonsági előírásoktól függ."],["10","a","Az egyik csapatnak csak 9 benevezett kezdőjátékosa van jelen a kezdőrúgás pillanatában. Beállhat a mérkőzésre két későn érkező játékos, miután a mérkőzés elkezdődött?","Igen, amennyiben a későn érkező játékosok nevezve voltak a kezdőcsapatba, amikor a jegyzőkönyvet a mérkőzés előtt odaadták a játékvezetőnek.","Nem.","A játékvezető eldöntheti, hogy beengedi-e a későn érkező játékosokat, hogy kiegészülhessen a csapat.","Kizárólag, hogyha az ellenfél csapat beleegyezik."],["11","d","Bármikor elhagyhatja egy játékos a játékteret a játékvezető előzetes engedélye nélkül, hogy igyon?","Igen, a játék közben előforduló szünetekben.","Igen, bármikor.","Igen, minden játékosnak szüksége van folyadékra.","Nem."],["12","d","Egy lecserélendő játékos visszautasítja a játéktér elhagyását. Milyen döntést hozzon a játékvezető?","Figyelmeztesse a játékost.","Beszéljen a csapatkapitánnyal, hogy győzze meg a lecserélendő játékost a játéktér elhagyásával kapcsolatban minél gyorsabban.","Szüntesse be a mérkőzés, amíg a játékos elhagyja a játékteret.","Indítsa újra a játékot."],["13","d","Nemzeti \"A\" csapatok mérkőzésein, csapatonként legfeljebb hány játékos cserélhető?","Három.","Amennyiben mindkét csapat megegyezik.","Hét.","Hat."],["14","b","Hol kell elhagynia a lecserélendő játékosnak a játékteret?","A felezővonalnál.","Bárhol.","Az oldalvonalon.","A kapuvonalon."],["15","b","Helyettesíthető a benevezett cserejátékosok egyikével az a játékos, akit a játékvezető a kezdőrúgás előtt kiállított?","Nem.","Nem, a csapat tíz játékossal kezdi el a mérkőzést. ","Igen, a csapat 11 játékossal kezdheti a mérkőzést és ez nem tekintendő cserének.","A versenyszabályoktól függ."],["16","b","A mérkőzés nem kezdhető el csapatonként hét játékosnál kevesebbel. Elkezdheti egy csapat a mérkőzést tíz játékossal a kapus nélkül, aki majd csak akkor áll be, amikor megérkezik a játéktérre?","Igen.","Nem.","A versenyszabályoktól függ.","Ez a játékvezető döntési körébe tartozik."],["17","a","Egy cserejátékos engedély nélkül a játéktérre lép, és a büntetőterületen belül gólt akadályoz meg a labda szándékos kezezésével. Milyen döntést hozzon a játékvezető?","Büntetőrúgás és kiállítás.","Labdaejtés és kiállítás.","Labdaejtés és figyelmeztetés.","Közvetett szabadrúgás és kiállítás."],["18","b","Végrehajtható a csere, miközben a labda játékban van?","Igen, bizonyos esetekben.","Nem.","Igen, ha a cserét végrehajtó csapat birtokolja a labdát.","Nem, de a játékot azonnal meg kell szakítani, amint az egyik csapat bejelenti a csere szándékát."],["19","d","Szükségszerű megszakítani a játékot, hogyha egy játékos helyet cserél a kapussal, mielőtt a játékvezető erre engedélyt adott volna?","Igen.","Addig nem szükségszerű, amíg az új kapus nem birtokolja a labdát kezének vagy karjának egy részével.","Ez a játékvezető döntési körébe tartozik.","Nem, a játékot folytatni kell, és az érintett játékosokat figyelmeztetni kell, amikor a labda legközelebb játékon kívülre kerül."],["20","a","Mikor van végrehajtva a csere?","Amikor a cserejátékos belép a játéktérre.","Amikor a lecserélt játékos elhagyja a játékteret.","Amikor a játék elkezdődik a csere után.","Amikor a játékvezető feljegyzi a cserét a cserejátékos játéktérre lépése után."],["21","d","Egy játékos a játékvezető engedélye nélkül elhagyja a játékteret, amikor a labda játékban van. Milyen döntést hozzon a játékvezető?","Állítsa meg a játékot (nem azonnal, ha előnyszabály alkalmazható), a játékost ki kell állítani, a játékot az ellenfél csapata javára megítélt közvetett szabadrúgással kell újraindítani arról a helyről, ahol a labda a játék megszakításakor volt.","Állítsa meg a játékot (nem azonnal, ha előnyszabály alkalmazható), a játékost figyelmeztetni kell, a játékot az ellenfél csapata javára megítélt közvetett szabadrúgással kell újraindítani arról a helyről, ahol a játékos elhagyta a játékteret.","Állítsa meg a játékot (nem azonnal, ha előnyszabály alkalmazható), a játékost figyelmeztetni kell, a játékot labdaejtéssel kell újraindítani arról a helyről, ahol a labda a játék megszakításakor volt.","Állítsa meg a játékot (nem azonnal, ha előnyszabály alkalmazható), a játékost figyelmeztetni kell, a játékot az ellenfél csapata javára megítélt közvetett szabadrúgással kell újraindítani arról a helyről, ahol a labda a játék megszakításakor volt."],["22","a","Milyen döntést hozzon a játékvezető, hogyha a hét fővel játszó csapat egyik védőjátékosa (aki nem a kapus) szándékos labdakezezéssel gátolja meg ellenfelét gól elérésében?","Állítsa ki a védőjátékost, és szüntesse be a mérkőzést.","Állítsa ki a védőjátékost, és ítéljen büntetőrúgást.","Állítsa ki a védőjátékost, ítéljen büntetőrúgást, és a büntetőrúgás végrehajtása után szüntesse be a mérkőzést.","A körülményektől függően az összes válasz helyes lehet."],["23","b","Ha egy játékos véletlenül lépi át a játéktér határoló vonalainak egyikét, akkor büntethető-e azért, mert a játékvezető engedélye nélkül elhagyta a játékteret?","Igen.","Nem, soha.","Nem, kizárólag akkor, hogyha megsérült.","Egyik válasz sem helyes."],["24","b","Ha egy játékos természetes mozgásának részeként átlépi a játéktér határoló vonalainak egyikét, akkor úgy kell-e tekinteni őt, mint aki a játékvezető engedélye nélkül elhagyta a játékteret?","Igen, a játékvezetőnek figyelmeztetnie kell őt.","Nem, a játékos véletlenül hagyta el a játékteret, amely nem tekintendő sportszerűtlen magatartásnak.","Igen, a játékvezető szakítsa meg a játékot, figyelmeztesse a játékost, büntesse a csapatát közvetett szabadrúgással arról a helyről, ahol a szabálytalanság történt.","Nem, de a játékos kizárólag a játékvezető engedélyével térhet vissza a játéktérre."],["25","b","Mikor válik egy cserejátékos játékban résztvevő játékossá?","Amikor a cserét bejelentik.","Amikor a lecserélt játékos elhagyja a játékteret és a cserejátékos a felezővonalnál a játéktérre lép.","Amikor a cserejátékos belép a játéktérre.","Amikor a lecserélt játékos elhagyja a játékteret."],["26","c","Bármely játékos helyet cserélhet a kapussal…","bármikor, feltéve, hogy a játékvezető látja az esetet.","bármely játékmegszakításnál anélkül, hogy a játékvezetőt előzetesen tájékoztatnák róla.","amikor áll a játék, és a cserét annak megtörténte előtt bejelentik a játékvezetőnek.","de kizárólag akkor, hogyha az a rendes játékidőben vagy a hosszabbítás egyik félidejében történik. A mérkőzés győztesét eldöntő büntetőrúgások során sosem."],["27","a","Játszhat egy csapat kapus nélkül egy mérkőzésen?","Nem, soha.","Igen.","Igen, bármely pillanatban. A kapusnak azonban gyorsan vissza kell térnie sérülés után, vagy miután megigazította a felszerelését.","Nem, és a kapus nem is hagyhatja el a saját térfelét."],["28","b","Mennyi azon játékosok és cserejátékosok maximális és minimális száma, akiket egy csapat egy hivatalos mérkőzés jegyzőkönyvébe benevezhet?","Maximum tizenhat és minimum hét.","Maximum huszonhárom és minimum hét, a versenyszabályzat előírásainak megfelelően.","A maximum és minimum számot a nemzeti szövetségek határozzák meg.","Maximum tizenegy és minimum hét."],["29","c","Hajthat végre cserét az egyik csapat a mérkőzés győztesét meghatározó büntetőpontról végzett rúgások során?","Igen, ha a csapat még nem használta ki a maximálisan megengedett cserék számát.","Igen, de csak a kapust cserélhetik.","Igen, ha a kapus megsérül, feltéve, hogy csapata még nem merítette ki a versenyszabályok által meghatározott cserelehetőséget.","Nem."],["30","c","Lehet-e cserét végrehajtani a hosszabbítás során, ha még nem merítették ki a maximálisan megengedett cserelehetőséget?","Nem, mivel a mérkőzés véget ért.","Nem, a pályán lévő játékosoknak kell folytatniuk a mérkőzést.","Igen.","Igen, feltéve, hogy sérülés miatt hajtják végre."],["31","d","Játszhat egy csapat kapus nélkül, hogyha megsérül?","Igen, mivel a kapus egy sima játékos.","Igen, feltéve, hogy a csapat az összes cserelehetőségét kihasználta.","Igen, mindig.","Nem, a Labdarúgás játékszabályai előírják, hogy mindkét csapatban kell lennie 1-1 kapusnak."],["32","c","Jelöld meg, hogy a következő állítások közül melyik igaz arra vonatkozóan, hogy egy játékos milyen okból kifolyólag hagyhatja el a játékteret a játékvezető előzetes engedélye nélkül.","Soha nem hagyhatja el.","Bármikor elhagyhatja.","Ha megsérül.","Egyik válasz sem helyes."],["33","b","Egy cserejátékos a játékvezető engedélye nélkül a játéktérre lép és beavatkozik a játékba, miközben csapata támadást vezet. Milyen döntést hozzon a játékvezető?","Ítéljen labdaejtést és figyelmeztetést sportszerűtlen magatartásért.","Ítéljen közvetlen szabadrúgást és figyelmeztetést sportszerűtlen magatartásért.","Ítéljen közvetlen szabadrúgást és figyelmeztetést a játékvezető engedélye nélkül történő pályára lépésért.","Ítéljen labdaejtést és figyelmeztetést a játékvezető engedélye nélkül történő pályára lépésért."],["34","c","Kötelező a sérült játékosoknak a felezővonalnál visszatérni a pályára, miután a mérkőzés folytatódik?","Igen, mindig.","Igen, néha.","Visszatérés esetében nem.","Minden esetben a játékvezető döntésétől függ."],["35","c","A 8-as számú játékost lecserélik a 12-es számú játékosra. Mielőtt a 12-es számú játékos belépne a játéktérre, a 8-as számú játékos leköpi a játékvezető asszisztenst. Milyen döntést hozzon a játékvezető?","Állítsa ki a 8-as számú játékost. A 12-es játékos pályára léphet és csapata 11 fővel játszhat.","Állítsa ki a 8-as számú játékost. A cserét nem fejezhetik be, ezért a csapat 10 játékossal játszik tovább.","Állítsa ki a 8-as számú játékost. A csapat ezután 10 játékossal játszik tovább, és választhat, hogy nem hajt végre cserét, vagy a 12-es számú játékost más játékosra cseréli.","Egyik válasz sem helyes."],["36","c","A hét játékossal játszó csapat ellen büntetőrúgást ítélnek. Miután jelt ad a büntetőrúgás elvégzésére, az egyik játékos megsérti őt. Engedje a rúgás elvégzését, vagy szüntesse be a mérkőzést?","A mérkőzést a rúgás elvégzése nélkül kell megállítani, kivéve, hogyha a nemzeti szövetség másképpen dönt a játékosok minimális számával kapcsolatban.","Ha az IFAB is érdekelt, akkor a mérkőzés nem tekinthető érvényesnek, hogyha az egyik csapatban hétnél kevesebb játékos marad.","Engedje a büntetőrúgás elvégzését, és ítéljen gólt, hogyha gólt érnek el belőle. Ezután a játékvezető állítsa ki a játékost, és szüntesse be a mérkőzést.","Állítsa meg a büntetőrúgás elvégzését. Állítsa ki a játékost és szüntesse be a mérkőzést."],["37","c","A támadó csapat egyik cserejátékosa, aki a játékvezető engedélye nélkül állt be csapatába, gólt szerez. A játékvezető a játék újraindítása előtt észleli ezt. Milyen döntést hozzon a játékvezető?","Érvénytelenítse a gólt és ítéljen labdaejtést a védő csapat kapuelőteréről.","Érvénytelenítse a gólt. Indítsa újra a játékot a cserejátékos csapata ellen megítélt közvetett szabadrúgással a védő csapat kapuelőteréről.","Érvénytelenítse a gólt és figyelmeztesse a játékost. Indítsa újra a játékot a cserejátékos csapata ellen megítélt közvetett szabadrúgással a védő csapat kapuelőteréről.","Érvénytelenítse a gólt és ítéljen közvetlen szabadrúgást."],["38","b","Hol hagyja el a lecserélendő játékos a játékteret?","A felezővonalnál.","A játékos bármely határoló vonalnál elhagyhatja a játékteret.","Ott, ahol a játékvezető utasítja neki.","Kizárólag az oldalvonalak mentén."],["39","c","Egy cserejátékos a játéktérre lép, míg a labda játékban van és a labdába rúg. Milyen döntést hozzon a játékvezető?"," Ítéljen közvetett szabadrúgást és figyelmeztesse a cserejátékost sportszerűtlen magatartásért.","Figyelmeztesse a cserejátékost engedély nélküli játéktérre lépésért, és ítéljen közvetett szabadrúgást.","Figyelmeztesse a cserejátékost engedély nélküli játéktérre lépésért, és ítéljen közvetlen szabadrúgást.","Ítéljen labdaejtést és figyelmeztesse a cserejátékost sportszerűtlen magatartásért."],["40","c","Egy mérkőzés nem kezdhető el, ha bármely csapatban…","ötnél kevesebb játékos van.","hatnál kevesebb játékos van.","hétnél kevesebb játékos van.","nyolcnál kevesebb játékos van."],["41","c","Kit tekintünk külső személynek?","Bárki, akit a csapatösszeállításban nem jelöltek játékosként vagy cserejátékosként, külső személynek tekintendő.","Bárki, akit a csapatösszeállításban nem jelöltek játékosként, cserejátékosként, vagy csapatvezetőként, külső személynek tekintendő, beleértve a kiállított játékost is.","Bárki, akit a csapatösszeállításban nem jelöltek játékosként, cserejátékosként, vagy csapatvezetőként, külső személynek tekintendő.","Bárki, akit a csapatösszeállításban nem jelöltek játékosként vagy cserejátékosként, külső személynek tekintendő, beleértve a kiállított játékost is."],["42","c","Mivel indítsa újra a játékvezető a játékot, ha egy csapatvezető, cserejátékos, lecserélt játékos vagy kiállított játékos a játéktérre lép és beavatkozik a játékba?","Közvetett szabadrúgással.","Labdaejtéssel.","Közvetlen szabadrúgással (vagy büntetőrúgással).","Ilyen esetben a játékvezetőnek soha nem kell megszakítania a játékot."],["43","d","A játékot közvetlen szabadrúgással (vagy büntetőrúgással) kell újraindítani, ha az alábbi személyek egyike a játéktérre lép és beavatkozik a játékba:","egy cserejátékos.","egy csapatvezető.","egy kiállított játékos.","Mindhárom válasz helyes."],["44","d","A labda a kapuba tart. Egy néző befut a pályára és érinti a labdát, de nem tudja megakadályozni, hogy az a kapuba jusson. Milyen döntést hozzon a játékvezető, ha ez a cselekedet nem akadályozott egyetlen védőjátékost sem a labda megjátszásában?","Szakítsa meg a játékot és ítéljen labdaejtést az érintés helyéről.","Szakítsa meg a játékot és ítéljen közvetett szabadrúgást onnan, ahol a néző belépett a pályára.","Ítéljen gólt, távolíttassa el a nézőt és jelentse az esetet.","Egyik válasz sem helyes."],["45","c","Van-e a csapatkapitánynak bármilyen különleges joga?","Igen, ő büntetlenül reklamálhat.","Igen, neki kell elvégeznie a csapata összes szabadrúgását.","Nincs, de bizonyos szintű felelősséggel tartozik csapata viselkedéséért.","Nincs különleges joga, ezért kapitányi karszalagot sem kell viselnie."],["46","c","A csapatösszeállítás leadása után, de még a kezdőrúgás elvégzése előtt a játékvezető kiállít egy játékost. Hány fővel kezdheti el a kiállított játékos csapata a mérkőzést? ","Nem helyettesíthető a kiállított játékos, így 10 fővel kezdheti el a mérkőzést, de a csapat játékoscseréinek száma nem csökken.","Mivel a kezdőrúgást még nem végezték el, ezért a játékvezetőnek nincs joga kiállítani játékost, így 11 fővel kezdheti a mérkőzést. Az esetet jelenteni kell az illetékes szövetségnek.","11 fővel, mivel a kiállított játékos helyettsíthető egy benevezett cserejátékossal.","A csapatösszeállítást újra kell írni, és ki kell hagyni belőle a kiállított játékost. 11 fővel kezdheti csapata a mérkőzést."],["","","4. szabály könnyű","","","",""],["1","b","Mikor jöhet vissza a játéktérre az a játékos, akit a játékvezető utasított a játéktér elhagyására, hogy rendbe hozza felszerelését? (Ha a visszatérés egyéb feltételei is teljesültek.)","Amikor a labda játékban van.","Bármikor.","Amikor a labda játékon kívül van.","Amikor a labda játékon kívül van, és csak a felezővonalnál."],["2","a","A mérkőzés kezdete előtt a játékvezetőnek, illetve a játékvezető asszisztenseknek ellenőrizniük kell a játékosok összes felszerelését. Igaz ez?","Igen.","Nem.","Nem, ez nem szükséges.","Nem, ezt a feladatot a játékvezető-ellenőr végzi el."],["3","b","Mi történik, hogyha egy játékos jelmondatot vagy hirdetést fed fel a mez alatti alsóruházatán?","Ez a felfedett jelmondat vagy hirdetés fajtájától függ.","A játékvezető jelenti az esetet a mérkőzés jegyzőkönyvében, és a játékos szankcionálásáért a verseny szervezője felelős.","Ez nem probléma.","A játékvezetőnek figyelmeztetnie kell a játékost sportszerűtlen magatartásért."],["4","d","A sípcsontvédő jellemzője:","Megfelelő fokú védelmet kell nyújtania.","Megfelelő anyagból kell készülnie.","A sportszárnak teljesen el kell fednie.","Mindegyik válasz helyes."],["5","b","Mindkét kapusnak eltérő színeket kell viselniük, ami megkülönbözteti őket:","az ellenfél csapatától és a játékvezetőktől.","A többi játékostól és a játékvezetőktől.","Az ellenfél kapusától, a játékvezetőtől és a negyedik játékvezetőtől.","Saját csapattársaiétól."],["6","a","A meznek ujjakkal kell rendelkeznie. Igaz ez az állítás?","Igen.","Nem.","Kizárólag hivatalos mérkőzéseken.","A játékvezető döntésétől függ."],["7","b","Viselhetnek a játékosok egy darabból álló ruházatot mez és rövidnadrág helyett?","Igen, ez egy általános szokás.","Nem.","A versenyszabályoktól függ.","Igen, ha a játékvezető engedélyezi."],["8","a","Megengedhető, hogy a játékosok ragasztószalagot használjanak az ékszerek letakarására?","Nem.","Ha fém ékszerről van szó, akkor nem.","Igen, ha a játékvezető beleegyezik.","Igen, ha a játékos viseli érte a felelősséget."],["9","a","Egy játékos véletlenül elveszíti lábbelijét, és közvetlenül ezután gólt szerez. Megengedhető ez?","Igen.","Nem, és a játékot labdaejtéssel kell folytatni.","Nem, és a játékot közvetett szabadrúgással kell folytatni.","Nem, és a játékot kirúgással kell folytatni."],["10","d","A következő felszerelések közül melyik nem egy játékos kötelező alapfelszerelése?","Alkarvédő.","Kapuskesztyűk.","Alánadrág.","Ezek közül egyik sem."],["11","b","Megengedhető, hogy a játékosok mérkőzés alatt ékszert viseljenek?","Igen.","Nem.","A versenyszabályoktól függ.","A játékvezetőtől függ."],["12","a","Engedélyezett, hogy a kapus rövid ujjú mezt viseljen?","Igen.","Nem.","A kapusok kizárólag rövid ujjú mezt viselhetnek.","Ez a csapat döntési körébe tartozik."],["13","c","Egy játékos, aki felszerelésének rendbehozatala céljából elhagyta a játékteret, a játékvezető engedélye nélkül visszatér, miközben csapata birtokolja a labdát. Milyen döntést hozzon a játékvezető?","Szakítsa meg a játékot, figyelmeztesse a játékost sportszerűtlen magatartásért, és ítéljen közvetett szabadrúgást arról a helyről, ahol a labda a játék megszakításának pillanatában volt.","Figyelmeztesse a játékost, mert a játékvezető engedélye nélkül visszatért a játéktérre. Ítéljen közvetett szabadrúgást arról a helyről, ahol a játékos belépett a játéktérre.","Szakítsa meg a játékot, figyelmeztesse a játékost, mert visszatért a játéktérre a játékvezető engedélye nélkül és ítéljen az ellenfél csapata javára közvetett szabadrúgást arról a helyről, ahol a labda a játék megszakításának pillanatában volt.","Szakítsa meg a játékot, szóban figyelmeztesse a játékost, és ítéljen az ellenfél csapata javára közvetett szabadrúgást arról a helyről, ahol a labda a játék megszakításának pillanatában volt."],["14","c","Játszhat egy játékos sípcsontvédők nélkül?","Igen.","Kizárólag abban az esetben, hogyha ő a csapatkapitány.","Nem.","Igen, nyomós indokkal."],["15","b","Lehet-e gólt szerezni cipő nélkül?","Kizárólag, ha a cipő elvesztése után azonnal történik.","Ha a játékos véletlenül veszítette el a lábbelijét, és közvetlenül ezután szerez gólt.","Ez soha nem szabályos. A játékost utasítani kell a játéktér elhagyására és cipőjének felvételére.","Egyik válasz sem helyes."],["16","d","Ha egy hivatalos mérkőzésen a két csapat azonos színű mezt visel, akkor kinek kell átöltöznie? Mi történik, hogyha a mérkőzés barátságos, vagy semleges pályán kerül megrendezésre?","Mindkét esetben a hazai csapat, amennyiben náluk van más színű mez is.","Mindig a vendég csapatnak kell átöltöznie.","A vendég csapatnak kell átöltöznie. Ha a mérkőzést semleges pályán játsszák, akkor a kevésbé ismert csapatnak kell átöltöznie.","Ezt a versenyszabályok határozzák meg."],["17","c","Megengedhető az alánadrág viselete?","Igen, mindig.","Nem, a Labdarúgás Játékszabályai kizárólag rövidnadrágról tesznek említést.","Igen, ha a színe megegyezik a rövidnadrág alapszínével vagy a rövidnadrág alsó részének színével.","Nem, soha."],["18","b","Engedélyezett a játékosok és a technikai zónában tartózkodók között elektronikus kommunikációs eszközök használata?","Igen.","Nem.","Igen, ha a csapatkapitány is használja.","Igen, ha a játékvezető engedélyt ad rá."],["19","c","Lehet-e barátságos mérkőzésen sípcsontvédő nélkül játszani?","Igen, mert ilyenkor a használatuk választható.","Ez a játékvezető döntési körébe tartozik.","Nem, mert a sípcsontvédő része a játékosok kötelező alapfelszerelésének.","Igen, mivel a mérkőzés barátságos."],["20","d","Megengedett, hogy a kapus sapkát viseljen a mérkőzésen?","Nem.","Igen, bármilyen sapkát viselhet.","Igen, de csak olyan sapkát viselhet, amely megvédi a napsütéstől.","Igen, de csak olyan sapkát viselhet, amely nem veszélyes sem önmagára, sem a többi játékosra nézve."],["21","c","Visszatérhet a játéktérre egy, a játékteret a felszerelése rendbehozatala miatt elhagyó játékos, amikor a labda játékban van?","Igen, akár engedély nélkül is visszatérhet.","Igen, de csak a negyedik számú játékvezető vagy az egyes számú asszisztens engedélyével.","Igen, de csak a játékvezető engedélyével.","Nem térhet vissza."],["","","5. szabály könnyű","","","",""],["1","a","Ki vezeti a mérkőzést?","A játékvezető.","A játékvezető asszisztensek.","A negyedik játékvezető.","A játékvezető és a negyedik játékvezető."],["2","c","Melyik feladatok végrehajtásáért nem felelős a játékvezető?","Fegyelmező eszközzel él.","Érvényt szerez a versenyszabályoknak.","Ellátja a sérült játékosokat.","Méri az időt."],["3","a","Kiállíthatja-e a csapatkapitány az egyik csapattársát súlyos sportszerűtlenségért?","Nem, kizárólag a játékvezető állíthat ki játékosokat.","Nem, kizárólag az edző állíthatja ki a játékosait.","Igen, néha.","Igen, a csapatkapitánynak joga van egy játékos kiállításához."],["4","a","Van-e joga a csapatkapitánynak a játékvezető döntései ellen tiltakozni?","Nem, sem a csapatkapitánynak, sem más játékosnak nincs joga tiltakozni a játékvezető ítéletei ellen.","Nem, kizárólag a csapat edzőjének van joga tiltakozni a játékvezető ítélete ellen.","Igen, hogyha a játékvezető egyértelmű tévedést követ el, akkor a csapatkapitány tiltakozhat és kisegítheti őt.","Igen. A csapatkapitánynak joga van ahhoz, hogy megkérje a játékvezetőt arra, hogy magyarázza meg a mérkőzés alatt meghozott ítéleteit."],["5","b","Az egyik játékos elkezd vérezni egy ellenféllel történt ütközés után. A játékvezető utasítja őt a játéktér ápolás céljából történő elhagyására. Ápolás után a játékos a játékvezető engedélye nélkül visszatér a játéktérre. Szabályos ez?","Igen. A játékvezető engedélye ilyen esetben nem szükséges.","Nem. A játékvezetőnek engedélyt kell adnia a játékos visszatéréséhez.","Nem. A játékvezető asszisztens felelős a pályára történő visszaengedésért.","Egyik válasz sem helyes."],["6","b","Az egyik csapatvezető nem viselkedik megfelelő módon. Mit tegyen a játékvezető?","A játékvezető mutasson fel piros lapot a csapatvezetőnek és küldje el őt a technikai zónából és annak környékéről.","Küldje el őt a játéktérről és annak közvetlen környezetéből.","A mérkőzés alatt ebben a játékvezető nem hozhat döntést.","A játékvezetők jelentsék az esetet a megfelelő hatósági szervezetnek."],["7","a","Ellenfele szabálytalankodik egy ígéretes helyzetben lévő játékos ellen, de a labda a játékosnál marad, aki tovább játszik. A játékvezető...","előnyszabályt alkalmaz és engedi folytatódni a játékot.","bünteti a szabálytalanságot, ha nem biztos, hogy a helyzet előnyös.","engedi folytatódni a játékot. A játékvezető sosem változtathatja meg a döntését, miután előnyszabályt alkalmazott.","Egyik válasz sem helyes."],["8","a","Egy játékos megsérül a mérkőzésen. Miközben az orvos megvizsgálja a játékost, tájékoztatja a játékvezetőt, hogy a játékos további részvétele a játékban súlyos sérülés kockázatát rejti magában. Megtilthatja a játékvezető a játékosnak a további részvételt a mérkőzésen?","Nem, ez nem a játékvezető döntésétől függ.","Igen, ez a játékvezető felelőssége.","Igen, tájékoztatnia kell a csapatvezetőket, hogy a játékosnak el kell hagynia a játékteret.","Nem, ez nem a játékvezető döntésétől függ. Csak a csapatkapitánynak tud szólni, aki meghozhatja a játékoscserével kapcsolatos döntést."],["9","b","Milyen körülmények között kérje ki a játékvezető a játékvezető asszisztens véleményét egy gól érvényességével kapcsolatban?","A játékvezető minden esetben konzultáljon az asszisztenssel, még akkor is, hogyha biztos a gól érvényességében.","Minden esetben, hogyha megítélése szerint együttműködés szükséges.","Soha ne kérdezze meg az asszisztenst, mert a játékvezetőnek mindig kizárólagos joga van dönteni.","Minden esetben ki kell kérnie a véleményét, hogyha a játékosok erre udvariasan és korrekt módon megkérik."],["10","b","Jelenthet a játékvezető egy mérkőzésről fegyelmi intézkedéseket anélkül, hogy leírná azok okait?","A versenyszabályoktól függ.","Nem, mindig le kell írnia az okokat.","A nemzeti szövetség szabályaitól függ.","Igen, mindaddig, amíg a csapatvezetők ellen alkalmazta őket."],["11","c","Engedélyt adhat a játékvezető az orvosi stábnak, hogy a játéktérre lépjen?","Nem, semmilyen körülmények között sem.","Igen, mindig.","Igen, hogy megállapítsák a sérülés fajtáját, amikor a labda játékon kívül van.","Igen, de kizárólag egy súlyos sérülés vagy egy vérző sebesülés esetén."],["12","a","Kötelező a játékvezetőnek a mérkőzés előtti incidensekről jelentést tennie?","Igen, hogyha az incidens akkor történt, amikor a játékvezető vagy a mérkőzés további hivatalos személyeinek egyike jelen volt.","Igen, hogyha az incidenst látta a játékvezető-ellenőr.","A versenyszabályoktól függ.","Igen, hogyha akkor történtek, amikor a játékvezető is jelen volt."],["13","a","A felsorolt esetek közül melyikhez nem szükséges a játékvezető engedélye?","A játéktér elhagyása egy ellenfél kicselezése céljából.","A játéktérre való visszatérés a felszerelés megigazítása után.","A játéktér elhagyása taktikai utasítások meghallgatása céljából.","A játéktérre való visszatérés ápolás után."],["14","b","Kiállíthat egy játékost a játékvezető a mérkőzés kezdete előtt?","Igen, a játékvezető kiállíthat egy játéktéren, vagy annak környezetében tartózkodó játékost a mérkőzés kezdete előtt, és a csapat 10 játékossal kezdi a mérkőzést (mivel nem lehet helyette cserejátékost beküldeni).","Igen, a játékvezető kiállíthat egy játéktéren, vagy annak környezetében tartózkodó játékost a mérkőzés kezdete előtt, és a csapat 11 játékossal kezdi a mérkőzést (mivel helyette egy benevezett cserejátékost lehet beküldeni).","Nem, a mérkőzés kezdete előtt a játékvezető nem állíthat ki játékost. Csak említést tehet az esetről a mérkőzés jegyzőkönyvében.","Nem, soha."],["15","a","A játékvezető elfelejt sárga és piros lapot magával vinni, és a mérkőzésen egy sportszerűtlenség történik. Mit tegyen?","Figyelmeztesse vagy állítsa ki szóban a játékost, és a játékos mellett mindkét csapat kapitányát tájékoztassa erről.","Állítsa meg a játékot és menjen el értük.","A játékvezető nem figyelmeztethet vagy állíthat ki senkit lapok felmutatása nélkül.","A játékvezető gesztusokkal figyelmeztethet vagy állíthat ki játékost, ha úgy tesz, mintha lenne nála lap."],["16","c","Milyen döntést hozzon a játékvezető, ha egy játékosnak csak enyhe sérülése van?","Állítsa meg a játékot, kérdezze meg a játékost, hogy szüksége van-e ápolásra, és folytassa a játékot labdaejtéssel.","Állítsa meg a játékot és rendelje el a játéktéren kívül történő ápolást.","Engedje a mérkőzés folytatását, amíg a labda játékon kívülre nem kerül.","Engedje a mérkőzés folytatását, és a következő játékmegszakítás alkalmával se foglalkozzon a sérült játékossal, mert csak enyhe sérülést szenvedett."],["17","d","Ha biztonsági megfontolások nem zárják ki, a játékvezetőnek mely esetben kell engednie a játék elkezdését egy alacsonyabb szintű mérkőzésen?","Ha egy vagy több sarokzászló hiányzik.","Ha a játéktér jelzései, például a sarokterület vagy a kezdőkör kissé pontatlanok.","Ha a kapufák és a keresztléc nem fehér színűek.","Mindegyik válasz helyes."],["18","d","A játékvezető mely esetben nem változtathatja meg az ítéletét?","Ha már a játékot újraindították.","Ha a játékvezető jelezte a játékrész végét és elhagyta a játékteret.","Ha a játékvezető beszüntette a mérkőzést.","Mindegyik válasz helyes."],["19","c","Mikortól áll a játékvezető jogában fegyelmező szankciókkal élni?","Amikor megérkezik a sporttelepre.","A játéktérre lépéstől kezdve (kivéve a mérkőzés előtti ellenőrzést).","A játéktérre lépéstől kezdve (ideértve a mérkőzés előtti ellenőrzést is).","A kezdő sípszó után."],["20","c","Egy játékos olyan fizikai szabálytalanság következtében sérül meg, amiért a szabálytalankodó játékost figyelmezteti a játékvezető. El kell hagynia a játékteret a játékosnak az ápolás után?","Nem kell elhagynia.","Igen, minden esetben el kell hagynia.","Igen, kivéve ha a játékos vizsgálata/ápolása gyorsan megtörténik.","Egyik válasz sem helyes."],["21","d","Elegendő egy karral mutatni az előnyszabályt?","Igen.","Kizárólag edzőmérkőzéseken.","Csak ha mindkét csapat hozzájárul.","Nem, minden esetben két karral kell mutatni."],["22","b","Egy játékos kapura lő. A labda a kapuba tart, amikor egy bedobott flakonon megpattan és a hálóba jut. Milyen döntést hozzon a játékvezető?","Érvénytelenítse a gólt, és ítéljen labdaejtést.","Ítélje meg a gólt, ha a beavatkozás nem akadályozta a védőjátékosokat a labda megjátszásában.","Érvénytelenítse a gólt, és ítéljen közvetett szabadrúgást a védő csapat javára.","Ítélje meg a gólt, ha a beavatkozás megakadályozta a védőjátékosokat a labda megjátszásában."],["23","d","Mik a játékvezető kötelező felszerelései?","Nincs előírás a játékvezető kötelező felszereléseivel kapcsolatban.","Síp(ok), óra, sárga és piros lapok.","Síp(ok), óra, jegyzettömb.","Síp(ok), óra, sárga és piros lapok, jegyzettömb."],["24","d","Mik a játékvezető kötelező felszerelései?","Síp(ok).","Óra.","Sárga és piros lapok és jegyzettömb.","Minden válasz helyes."],["25","d","Viselhet-e a játékvezető a mérkőzés közben ékszert?","Igen, de csak olyat, amely nem veszélyes a játékosokra nézve.","Igen, bármilyen ékszert viselhet.","Igen, a két csapatkapitány beleegyezésével.","Nem."],["","","6. szabály könnyű","","","",""],["1","b","A következő állítások közül melyik helytelen? A játékvezető asszisztens kötelessége közé tartozik jelezni:","Amikor a labda teljes terjedelmével elhagyta a játékteret.","Amikor egy játékos leshelyzetben van.","Az olyan sportszerűtlenséget, amit a játékvezető nem láthatott.","A játékoscsere szándékát."],["2","b","A leshelyzet meghatározásánál „a közelebb az ellenfél kapuvonalához” kifejezés mely testrészt nem tartalmazza?","A fejet.","A kezet.","A testet.","A lábfejeket."],["3","c","Az alábbi esetek közül melyben nem szükséges a „beep” hangjelzés alkalmazása?","Les jelzésére.","A játékvezető látókörén kívül történt szabálytalanság jelzésére.","Egyértelmű bedobás-szituációk jelzésére.","Gól esetén, szoros döntéseknél."],["4","d","Hol helyezkedjen a  játékvezető asszisztens az előírásoknak megfelelően, amikor a mérkőzés folyamán büntetőrúgást hajtanak végre?","A szögletzászlórúd mögött.","A kapufa mellett.","A kapuvonal és a kapuelőtér vonalának metszéspontjához.","A büntetőterület és a kapuvonal metszéspontjához."],["5","d","A játékvezető asszisztensek kötelezettségeit és felelősségi körét…","… a játékvezető határozza meg.","… az IFAB határozza meg.","… a versenyszabályok határozzák meg.","… a Labdarúgás Játékszabályai határozzák meg."],["6","c","A játékvezető megítél egy gólt, amelyet a támadó szándékos kezezéssel ért el. A játékvezető asszisztens látja az esetet, és tájékoztatja róla a játékvezetőt, mielőtt a játék újraindulna. El kell fogadnia a játékvezetőnek a játékvezető asszisztens tájékoztatását?","Nem, mert a játékvezető már megadta a gólt.","Igen, kivéve, hogyha közvetlenül a félidő vége előtt született a gól, és a játékvezető nem hagyta el a játékteret.","Igen, mert a játék még nem indult újra.","Nem, mert a játékvezető asszisztens csak tájékoztatást adhat, és a játékvezetőnek nem kell figyelembe vennie azt, amit mond."],["7","a","A játékvezető asszisztens jelzi, hogy a labda teljes terjedelmével áthaladt az oldalvonalon. A játékvezető nem veszi észre a jelzést, és a játék folytatódik. Egy támadó beadja a labdát és a beadás után az egyik csapattársa gólt szerez. A játékvezető ezután veszi észre a játékvezető asszisztens jelzését. Milyen döntést hozzon a játékvezető?","Érvénytelenítse a gólt és ítéljen bedobást, mert a labda játékon kívülre került, amikor teljes terjedelmével áthaladt az oldalvonalon.","Adja meg a gólt, mert nem látta a jelzést.","A játékot labdaejtéssel indítsa újra onnan, ahonnan a gólt lőtték, mert ezt a helyzetet nem tartalmazzák a Labdarúgás Játékszabályai.","A játékot labdaejtéssel indítsa újra a kapuelőtér vonaláról, mert ezt a helyzetet nem tartalmazzák a Labdarúgás Játékszabályai."],["8","b","Jelöld meg, hogy a következő állítások közül melyik hamis a játékvezető asszisztens kötelességeire vonatkozóan:","Jelezze, amikor a labda teljes terjedelmével elhagyta a játékteret.","Jelezze a szabálytalanságot, függetlenül attól, hogy az a játéktér mely pontján történik.","Jelezze a játékoscsere szándékát.","Jelezze, amikor egy játékost leshelyzete miatt büntetni lehet."],["9","c","Jelezze-e a játékvezető asszisztens ha sportszerűtlenség történt, amikor jobb rálátása volt az esetre, mint a játékvezetőnek?","Nem. A játékvezető asszisztens kizárólag azt jelezze, amikor a labda teljes terjedelmével elhagyta a játékteret, és amikor egy játékost leshelyzete miatt büntetni lehet.","Igen, de csak akkor, amikor a játék már megszakadt.","Igen.","A játékvezető asszisztens döntési körébe tartozik, hogy erről tájékoztassa a játékvezetőt."],["10","d","A következő okok közül mely esetben léphet a játéktérre a játékvezető asszisztens?","Tömegjelenet esetén, hogy segítséget nyújtson.","Amikor a játékvezető asszisztens helyzetéhez közel szabálysértés történt, annak biztosítására, hogy a sorfal a labda helyétől 9,15 m (10 yard) távolságra legyen.","Az olyan esetekben, amikor szükséges a közvetlen megbeszélés.","Az összes válasz helyes."],["11","a","Feljegyezze-e azokat az incidenseket a játékvezető asszisztens, amelyek egy olyan mérkőzésen történnek, ahol negyedik játékvezető is működik?","Igen.","Nem.","Kizárólag a figyelmeztetéseket és a kiállításokat.","Nem, mert ez a negyedik játékvezető felelőssége."],["12","a","Kötelező a játékvezető asszisztenseknek kibontott zászlóval, arccal a játéktér felé fordulniuk?","Igen.","Nem.","Igen, kivéve, hogyha a széltől nem tudnak futni.","Nem, kivéve, ha akadályozzák a játékot."],["13","d","A mérkőzésekre további hivatalos személyeket lehet jelölni. Kik ezek?","A két játékvezető asszisztens.","A két alapvonali játékvezető.","A negyedik játékvezető és a tartalék játékvezető asszisztens.","Mindegyik válasz helyes."],["14","d","Mit foglal magában a negyedik játékvezető segítségnyújtása?","A játékoscsere felügyeletét.","A játékos/cserejátékos felszerelésének ellenőrzését.","A cserelabdák felügyeletét.","Mindegyik válasz helyes."],["15","d","Mit foglal magában a negyedik játékvezető segítségnyújtása?","A játékosok visszatérését a játékvezető jelzését/engedélyét követően.","A hosszabbítás játékvezető által meghatározott, minimális idejének jelzését a félidők végén.","A játékvezető tájékoztatását bármely technikai zónában tartózkodó személy felelőtlen magatartásáról.","Mindegyik válasz helyes."],["","","7. szabály könnyű","","","",""],["1","b","Sötétedés esetén mikor kell meghoznia a játékvezetőnek az első és második félidők időtartamára vonatkozó döntését?","A mérkőzés alatt bármikor.","A mérkőzés előtt, de kizárólag akkor, hogyha azt a versenyszabályok lehetővé teszik.","Amikor úgy dönt a negyedik játékvezető.","Amikor mindkét csapat kapitánya egyetért vele."],["2","b","Hány percnél nem lehet több a félidők közötti szünet?","10 percnél.","15 percnél.","12 percnél.","5 percnél."],["3","d","A játékvezető jelzi, hogy nem lesz hosszabbítás. Mit tegyen a negyedik játékvezető?","Jelezzen nullát a táblán.","Tájékoztassa a mérkőzés főrendezőjét.","Jelentse az esetet az illetékes szövetségnek.","Ne tegyen semmit."],["4","a","Kinek a döntési köre az elvesztegetett idő beszámítása?","A játékvezetőé.","A játékvezető asszisztensé.","A negyedik játékvezetőé.","A játékvezető és a játékvezető asszisztensek közös döntési köre."],["5","d","Mikor HELYTELEN beszüntetni egy mérkőzést?","Amikor a játéktér játékra alkalmatlan.","Viharos, veszélyes időjárás esetén.","Elégtelen világítás esetén.","Amikor egy csapat szándékosan veszíteni akar."],["6","b","Egy mérkőzésen, az első félidő hosszabbításában két játékoscserét hajtanak végre. Be kell-e számítania a játékvezetőnek ezt is az elvesztegetett időbe?","Igen, és még egyszer jeleznie kell, hogy mennyit hosszabbít még.","Igen.","Nem.","Az elvesztegetett idő beszámítása a játékvezetőtől függ."],["7","d","Miután a játékvezető bemutatta az elvesztegetett idő miatti időbeszámítás mértékét, további idő kerül elvesztegetésre. Mit tegyen a játékvezető?","Jelezze ismét a hosszabbítás mértékét és növelje meg a félidőt az újabb elvesztegetett idővel.","Ne adja hozzá az újabb elvesztegetett időt, de jelentse az esetet az illetékes szövetségnek.","Ellensúlyozza az elvesztegetett időt a második félidőben.","Egyszerűen adja hozzá az újabb elvesztegetett időt a félidőhöz."],["8","a","A sérülések miatti időbeszámítás mértéke a játékvezető belátására van bízva, de kötelező-e megtenni az időbeszámítást?","Igen.","Nem.","Igen, de csak a rendes játékidőben.","Nem, ezt a negyedik játékvezető dönti el."],["9","c","A játékvezető jelt ad a kezdőrúgásra, és az azt elvégző játékos a labda játékba kerülése előtt elkövet egy szabálysértést. Milyen döntést hozzon a játékvezető?","Ítéljen kezdőrúgást a másik csapat javára!","Ítéljen kezdőrúgást a másik csapat javára, majd a második félidőt kezdi a szabálysértő játékos csapata!","Ismételtesse meg a kezdőrúgást. Amennyiben szükséges, alkalmazzon fegyelmezési szankciót.","Ismételtesse meg a kezdőrúgást, ahányszor szükséges, anélkül, hogy fegyelmezne!"],["10","c","A 7. szabály…","...a játék kezdete és újraindítása.","...a labdaejtés és a les.","...a mérkőzés időtartama.","...a mérkőzés további hivatalos személyei."],["11","d","Mikor kezdődik egy labdarúgó mérkőzés?","Amikor a játékvezető a sípjába fúj.","Amikor a játékvezető elindítja az óráját.","Amikor elrúgták a kezdőrúgást.","Miután a játékvezető jeladása után a kezdőrúgást szabályosan végrehajtják."],["12","c","Milyen jogai vannak a hosszabbítás során a játékvezetőnek?","A hosszabbítás miatt csak korlátozott jogai vannak.","Korlátozott jogai vannak. Csak akkor büntethet, amikor a labda játékon kívül van.","Ugyanazok a jogai vannak, mint a rendes játékidőben.","Csak ahhoz van joga, hogy büntesse a fizikai szabálytalanságokat."],["13","d","Ha a játékosok megkérdezik tőle, köteles-e a játékvezető megmondani a hátralévő- vagy eltelt idő mértékét?","Nem.","Igen.","A rendes játékidőről nem mondhat semmit, de a hosszabbítás mértékét kötelező megmondani.","Nem, a negyedik játékvezető a játékvezető tájékoztatása után nyilvánosan bemutatja az elvesztegetett idő beszámításának minimális mértékét."],["14","c","Ki változtathatja meg a félidők közötti szünet időtartamát?","A játékosok közös megegyezéssel.","A két csapat vezetői közös megegyezéssel, feltéve, hogy arra jó okuk van.","Kizárólag a játékvezető.","A két csapat kapitánya."],["15","c","Ha valamely, az 5. szabályban megjelölt oknál fogva a játékvezető felfüggeszt egy mérkőzést, mielőtt az véget ér, akkor azt meg kell ismételni?","Igen, mindig.","Nem, kizárólag a fennmaradó időt kell lejátszani, ha az eredményjelző nem jelzi az egyértelmű győztest.","Ez a versenybizottságtól és a versenyszabályoktól függ.","Nem."],["16","d","Félidőnként mely elvesztegetett időt kell beszámolnia a játékvezetőnek?","A versenyszabályokban ivás vagy egyéb egészségügyi okok miatt engedélyezett szüneteket.","A játék újraindításának bármilyen jelentős mértékű késleltetését (pl.: gól ünneplése).","Időhúzást.játékoscserét, sérült játékos ápolásátés/vagy eltávolítását a játéktérről; fegyelmezési szankciókat.","Mindegyik válasz helyes."],["","","8. szabály könnyű","","","",""],["17","b","Labdaejtést követően mikor tekintjük úgy, hogy a játék újraindult?","Amikor a labda érint egy játékost.","Amikor a labda a földet éri.","Amikor a játékvezető leejti a labdát.","Amikor a játékvezető leejti a labdát és azt egy játékos megérinti."],["18","a","Miután a játékvezető leejti a labdát, az a földet érés után közvetlenül elhagyja a játékteret anélkül, hogy bármely játékos megjátszotta vagy érintette volna. Milyen döntést hozzon a játékvezető?","Ismételje meg a labdaejtést arról a helyről, ahol az előző labdaejtés történt!","Engedje tovább a játékot.","Ítéljen bedobást annak a csapatnak a javára, amelyik utoljára érintette a labdát!","A játékot egy másik labdaejtéssel kell újraindítani az oldalvonalról."],["19","b","Milyen döntést hozzon a játékvezető és honnan indítsa újra a játékot, hogyha olyan eset történik, amelyet nem említenek a labdarúgás játékszabályai?","Engedje tovább a játékot, hogyha a két csapat játékosai egy időben követnek el szabálytalanságot.","Szakítsa meg a játékot és labdaejtéssel indítsa újra arról a helyről, ahol a labda a játék megállításának pillanatában volt.","A játék bedobással folytatódik arról a helyről, amely a legközelebb volt ahhoz a ponthoz, ahol labda a megállítás pillanatában volt.","Minden esetben engedje tovább a játékot."],["20","c","Labdaejtés elvégzése során az egyik játékos szabálytalankodik, mielőtt a labda földet ér. Milyen döntést hozzon a játékvezető?","Ismételtesse meg a labdaejtést és figyelmeztesse a szabálytalankodó játékost.","A szabálytalanság súlyosságától függően ítéljen közvetlen vagy közvetett szabadrúgást.","Ismételtesse meg a labdaejtést és a szabálytalanság súlyosságától függően ne tegyen fegyelmi intézkedést, figyelmeztesse vagy állítsa ki a játékost.","Ítéljen közvetlen vagy közvetett szabadrúgást és a szabálytalanság súlyosságától függően figyelmeztesse vagy állítsa ki a játékost."],["21","a","Meg lehet ismételni egy kezdőrúgást, ha a rúgó játékos másodszor érinti a labdát, mielőtt azt más játékos megjátszaná?","Nem, ha a kezdőrúgás végrehajtása szabályos volt.","Igen, ha a labdát előre játszotta meg.","A 8. szabály nem tartalmazza, hogy a labda másodszori érintése szabálysértés.","Egyik válasz sem helyes."],["22","a","Hogyan helyezkedjenek a csapatok játékosai kezdőrúgásnál?","A kezdőrúgást végző csapat játékosai saját térfelükön bárhol helyezkedhetnek, beleértve a kezdőkörnek azt a felét, amely a saját térfelükön van. A másik csapat játékosai a saját térfelükön, anélkül, hogy belépnének a kezdőkör saját térfelükön lévő felébe.","Egyedül a kezdőrúgást végző játékosok foglalhatják el a kezdőkört és mindkét csapat többi játékosának saját térfelén kell helyezkednie anélkül, hogy belépnének a kezdőkör saját térfelükön lévő felébe.","Az a) és a b) válasz is helyes.","Mindegy, hogy hol helyezkednek mindaddig, amíg nem akadályozzák a kezdőrúgást."],["23","b","Hol kell elvégezni a labdaejtést, amennyiben a labda a kapuelőtéren belül kipukkad vagy alkalmatlanná válik?","A kapuelőtér bármelyik pontján.","A kapuvonallal párhuzamos, kapuelőteret határoló vonal azon pontján, amely a legközelebb esik ahhoz a helyhez, ahol az eredeti labda a játék megszakításának pillanatában volt.","Azon a ponton, ahol az eset történt.","Ha az eset a kapuelőtéren belül volt, akkor a kapuelőtér bármely pontjáról, de ha az eset a büntetőterületen belül történt, akkor mindig azon a ponton, ahol az történt."],["24","d","A következő válaszok közül melyik helyes a játék labdaejtéssel történő újraindítására vonatkozóan?","A játékvezető eltérő helyen ejti le a labdát, mint ahol az a játék megszakításának pillanatában volt.","A játékvezető feldobja a labdát a levegőbe azon a helyen, ahol az a játék megszakításának pillanatában volt.","A játékvezető leejti a labdát azon a helyen, ahol az a játék megszakításának pillanatában volt.","Az a) és a c) válasz is helyes lehet."],["25","c","Lehet közvetlenül gólt szerezni az ellenfél kapujába kezdőrúgásból anélkül, hogy a labda más játékost érintene?","Nem mindig.","Nem. A labdát más játékosnak is meg kell játszania vagy érintenie kell, mielőtt az a kapuba jut.","Igen, lehet.","Nem, kivéve, ha hibázik a játékvezető."],["26","d","A következő esetek közül melyikben nem helyes a játék labdaejtéssel történő újraindítása?","Amikor a mérkőzéslabda játékban van, és egy másik labda kerül a játéktérre, amely hatással van a játékra.","Amikor a játékvezető úgy dönt, hogy megszakítja a játékot egy játékos súlyos sérülése miatt.","Amikor a játékot olyan eset miatt szakítja meg a játékvezető, amelyet nem említenek a labdarúgás játékszabályaiban.","Egy olyan, a kapus és egyik csapattársa között történt csere miatt, amelyet nem jelentettek be a játékvezetőnek."],["27","b","Minden esetben szükséges kezdőrúgással újraindítani a játékot, miután az egyik csapat érvényes gólt ért el?","Igen, mindig.","Nem.","Nem, kivéve, hogyha a versenyszabályok ezt előírják.","Ez a játékvezető döntési körébe tartozik."],["28","d","Jelöld meg, hogy az alábbiak közül melyik a szabályos kezdőrúgás elvégzésének szükséges feltétele:","Minden játékosnak a saját térfelén kell tartózkodnia.","A játékvezető jelt ad.","A labda akkor kerül játékba, ha elrúgták és egyértelműen elmozdul.","Az összes válasz helyes."],["29","a","Szükséges pénzfeldobást végezni annak eldöntésére, hogy melyik csapat melyik kapura támadjon a hosszabbítás első részében, hogyha egy mérkőzésen hosszabbítást kell játszani?","Igen.","Nem. A mérkőzést kezdő csapat kezdi a hosszabbítás első félidejét.","Nem.","Nem, a pénzfeldobást csak akkor kell végrehajtani, hogyha a csapatkapitányok nem jutnak egyezségre."],["30","a","A mérkőzés kezdete előtt pénzfeldobásra kerül sor. Az alábbiak közül melyik állítás helyes?","A nyertes eldönti, hogy az első félidőben melyik kapura támadjon.","A nyertes eldönti, hogy ő végzi-e el a kezdőrúgást.","A nyertes eldönti, hogy az első félidőben melyik kapura támadjon, vagy hogy ő végzi-e el a kezdőrúgást.","Egyik válasz sem helyes."],["31","c","Melyik állítás igaz?","A pénzfeldobást egy pénzérmével kell elvégezni a játéktér közepén.","A pénzfeldobást az öltözőben, a játéktérre lépés előtt kell végrehajtani.","A pénzfeldobás során a sorsoláson győztes csapat végzi el a második félidő kezdőrúgását.","A pénzfeldobás során a sorsoláson győztes csapat végzi el a kezdőrúgást az első félidőben."],["32","b","Kezdőrúgás során:","A labda mozdulatlanul áll a kezdőkör bármely pontján.","A játékvezető jelt ad.","A kezdőrúgást végző játékost kivéve minden játékos a labdától 9,15 méterre van, amíg azt meg nem játsszák.","A kezdőrúgást végző játékost kivéve minden játékos a labdától 10 yardra van, amíg azt meg nem játsszák."],["33","c","Az egyik játékos szándékosan kezezi a labdát, amikor a játékvezető elvégez egy labdaejtést, és mielőtt a labda földet ér. Milyen döntést hozzon a játékvezető?","Ítéljen közvetlen szabadrúgást a szabálytalankodó csapat ellen.","Ismételtesse meg a labdaejtést és állítsa ki a szabálytalankodó játékost.","Ismételtesse meg a labdaejtést és figyelmeztesse a játék újraindításának késleltetéséért.","Egyik válasz sem helyes."],["34","c","Kezdőrúgás esetén mikor kerül játékba a labda?","Miután a játékvezető jelt ad és a labdát egy játékos megjátssza.","Miután a játékvezető jelt ad és a labdát a kezdőrúgást végző csapat mozgásba hozza.","Miután a játékvezető jelt ad, a labdát lábbal megjátsszák és egyértelműen elmozdul.","Egyik válasz sem helyes."],["35","a","Milyen messze kell helyezkedniük az ellenfél csapat játékosainak, amikor a labdáért küzdenek a labdaejtés során?","Nincs ilyen távolság meghatározva.","Megközelítőleg fél méterre a játékvezetőtől, aki játékba hozza a labdát.","A labdarúgás játékszabályai nem határozzák meg a távolságot, csak azt, hogy mindkét csapatból ugyanannyi játékosnak kell részt vennie benne.","A labdarúgás játékszabályai nem határozzák meg a távolságot, csak azt, hogy mindkét csapatból egy-egy játékosnak részt kell vennie benne."],["36","a","Hajthat-e végre a játékvezető megkoreografált labdaejtést?","Nem.","Csak akkor, hogyha megkéri a támadó csapat játékosát, hogy adja vissza a labdát a védőknek.","Csak akkor, hogyha megkéri a védő csapat játékosát, hogy adja vissza a labdát a támadóknak.","Igen, bármilyen esetben."],["37","d","A kezdőrúgáson és a labdaejtésen kívül mi minősül a játék újraindításának?","A szabadrúgások (közvetett és közvetlen), valamint a büntetőrúgás.","A szögletrúgás és a kirúgás.","A bedobás.","Mindegyik válasz helyes."],["38","d","Mit tegyen a játékvezető, ha labdaejtés után a labda anélkül kerül a kapuba, hogy legalább két játékos érintené?","Ismételtesse meg a labdaejtést.","Ítéljen kirúgást, ha a labda az ellenfél kapujába kerül.","Ítéljen szögletrúgást, ha a labda a csapat saját kapujába kerül.","A b) és a c) válasz is helyes."],["","","9. szabály könnyű","","","",""],["1","a","Hogyan kell a játékot újraindítani ha a játékvezető tévesen gólt ítél még mielőtt a labda a kapuba jutott volna?","Labdaejtéssel onnan, ahol a labda a játékmegszakítás pillanatában volt.","Engedje tovább a játékot. A játékvezető döntése végleges.","Labdaejtéssel onnan, ahol a játékvezető a hiba elkövetésekor volt.","Ítélje meg a gólt és a mérkőzés után a jegyzőkönyvben írja le, mi történt."],["2","b","A labda mindvégig játékban van, még akkor is ha …","akár a földön, akár a levegőben teljes terjedelmével áthalad a kapu- vagy oldalvonalon.","a keresztlécről, valamelyik kapufáról vagy a sarokzászlóról visszapattanva a játéktéren marad.","lepattan a játéktéren kívül tartózkodó játékvezetőről vagy asszisztensről.","A b) és a c) válasz is helyes."],["3","a","Az alábbiak közül melyik esetben van a labda játékon kívül?","Ha akár a földön, akár a levegőben teljes terjedelmével áthalad a kapu- vagy oldalvonalon.","Ha a játéktérre pattan az oldalvonalon álló játékvezető asszisztensről.","Ha a keresztlécről, valamelyik kapufáról vagy a sarokzászlóról visszapattanva a játéktéren marad.","Az a) és a b) válasz is helyes."],["4","a","Mikor nincs a labda játékban?","Ha a játékvezető megszakítja a játékot.","Mikor egy játékos kezét vagy karját érinti a labda, kivéve a saját büntetőterületén belül tartózkodó kapust.","Mikor a labda egy része áthalad a játéktéren a kapuvonalon.","Amikor közelebb van a kapuvonalhoz, mint az utolsó előtti védő játékoshoz."],["5","a","Szükséges-e, hogy a játék minden esetben megszakadjon, amikor a játékvezető a sípjába fúj?","Nem.","Igen.","Nem, mert akár egy néző is a sípba fújhat.","Igen, feltéve, hogy a játékvezető nem tévedésből, véletlenül fújt a sípba."],["6","b","Mielőtt a labda a kapuba jutna egy támadó játékos lövése után, egy szurkoló a játéktérre lép és egy picit hozzáér a kezével a labdához, de nem tudja megakadályozni a gólt. Milyen döntést hozzon a játékvezető?","Érvénytelenítse a gólt és indítsa újra a játékot labdaejtéssel.","Ítéljen gólt, ha  beavatkozás nem akadályozza védőjátékost a labda megjátszásában.","Érvénytelenítse a gólt és ítéljen közvetett szabadrúgást a támadó csapat javára.","Egyik válasz sem helyes."],["7","b","Jelöld meg, hogy a játék alábbi újraindításai közül mely esetben nem szükséges, hogy a labdát rúgják ahhoz, hogy játékba kerüljön:","Szögletrúgásoknál és kezdőrúgásoknál.","Bedobásoknál és labdaejtéseknél.","Labdaejtéseknél és büntetőrúgásoknál.","Kirúgásoknál és kezdőrúgásoknál."],["8","b","A labda játékban van, amikor érinti a sarokzászlót. Ezt követően játékban marad?","Nem.","Igen, ha nem halad át teljes terjedelmével a kapu- vagy az oldalvonalon.","Igen, mindig.","A 9. szabály értelmében mindenképpen játékban van, ha az érintés után visszajön a játéktérre."],["9","d","A játékvezető megállította a játékot. Az alábbiak közül mely esetben indul újra a játék máshonnan, mint ahol a labda a játék megállításának pillanatában volt?","Büntetőrúgásnál.","Szögletrúgásnál.","Kirúgásnál.","Az összes válasz helyes."],["10","a","Az alábbi újraindítások közül melyből nem lehet közvetlenül gólt elérni az ellenfél kapujába?","Bedobás.","Szögletrúgás.","Közvetlen szabadrúgás.","Az összes válasz helyes."],["","","10. szabály könnyű","","","",""],["11","d","Az alábbiak közül melyik eljárás nem engedélyezett egy döntetlenre végződött mérkőzés győztes csapatának meghatározására?","Idegenben szerzett gólok.","Hosszabbítás.","Büntetőpontról végzett rúgások.","Pénzfeldobás."],["12","b","Egy támadó játékos a kapufák között, a kapuvonal és a háló által határolt területen áll. Ugyanekkor az egyik csapattársa megjátssza a labdát, ami a hálóba kerül. Milyen döntést hozzon a játékvezető, ha a kapuban lévő játékos mozdulatlanul áll?","Érvénytelenítse a gólt, büntesse a kapuban álló játékost sportszerűtlen viselkedés miatt és indítsa újra a játékot közvetett szabadrúgással onnan, ahol a kapura lövés történt.","Ítélje meg a gólt.","Ítélje meg a gólt. A csatár nem zavarta az ellenfél játékosát, amikor a labda a kapuba jutott. Figyelmeztesse szóban a játékost.","Érvénytelenítse a gólt és figyelmeztesse szóban a játékost."],["13","c","Gólt érnek el, amikor…","a labda teljes terjedelmével áthalad a kapuvonalon a kapufák között és a keresztléc alatt, feltéve, ha a védő csapat előzően nem sértette meg a Labdarúgás Játékszabályait.","a labda teljes terjedelmével áthalad a kapuvonalon a kapufák között és a keresztléc alatt.","a labda teljes terjedelmével áthalad a kapuvonalon a kapufák között és a keresztléc alatt, feltéve, hogy a támadó csapat előzően nem sértette meg a Labdarúgás Játékszabályait.","a labda áthalad a kapuvonalon."],["14","b","A labda játékban van, amikor a kapus saját büntetőterületén belülről bedobja azt az ellenfél kapujába. Milyen döntést hozzon a játékvezető?","Érvénytelenítse a gólt. Kézzel nem lehet gólt elérni.","A játékvezető ítéljen gólt.","Ítéljen kirúgást.","A b) és a c) válasz is helyes lehet."],["15","c","Egy döntetlenre végződött mérkőzés után győztest kell hirdetni. Ilyen esetben:","hosszabbítást játszanak.","büntetőpontról végzett rúgásokat hajtanak végre.","a mérkőzés a Versenyszabályoknak megfelelően folytatják.","a mérkőzést „aranygólig” játsszák."],["16","c","Milyen döntést hozzon a játékvezető, ha egy szurkoló belép a játéktérre, és megpróbálja megakadályozni, hogy a labda bejusson a kapuba?","Ítéljen labdaejtést.","Minden esetben ítéljen gólt.","Ítéljen gólt, ha a szurkoló  beavatkozás nem akadályoz védőjátékost a labda megjátszásában.","Egyik válasz sem helyes."],["17","b","Ki kell állítani azt a játékost, aki a mérkőzés alatt már figyelmeztetésben részesült, és elkövet egy figyelmeztetéssel járó vétséget a büntetőpontról végzett rúgások közben?","Nem, de az esetet jelenteni kell a játékvezetői jelentésben, és a játékos nem vehet részt a büntetőpontról végzett rúgásokban.","Igen, és a másik csapat létszámát egyenlő számúra kell csökkenteni.","Igen.","Nem, mivel a mérkőzés már véget ért."],["18","a","Helyet cserélhet egy játékos a kapussal a mérkőzés győztesét meghatározó büntetőpontról végzett rúgások során?","Igen, egy rúgásra jogosult játékos a rúgások során bármikor helyet cserélhet a kapussal, feltéve, hogy bejelentik a játékvezetőnek, és a játékos felvesz egy olyan mezt, amely megkülönbözteti őt a többi játékostól.","Nem.","Igen, de csak az a játékos, akit erre az esetre megjelöltek a rúgások elvégzésének megkezdése előtt.","Egyik válasz sem helyes."],["19","d","A mérkőzés kimenetelét eldöntő büntetőpontról végzett rúgások előtt hogyan döntse el a játékvezető, hogy melyik kapura történjenek a rúgások?","Jelölje ki a kaput.","Kérdezze meg a vendég csapatkapitányt.","Kérdezze meg a hazai csapatkapitányt.","Amennyiben nincsenek egyéb befolyásoló tényezők (pl.: a játéktér állapota), pénzfeldobással jelölje ki."],["20","d","Büntetőpontról elvégzett rúgások előtt a játékvezető megkéri mindkét csapatkapitányt, hogy írják le egy papírra az első öt rúgó játékos számát sorrendben. Helyesen járt el a játékvezető?","Igen.","Nem, mert az összes rúgásra jogosult játékos számát és a rúgások sorrendjét fel kellett volna írni a papírra.","Nem, mert az első öt játékosnak csak a számát kellett volna elkérnie, a rúgások sorrendjét a csapat változtathatja.","Nem, a rúgó játékosok számát és sorrendjét nem kell előre megadni a játékvezető részére."],["21","c","A mérkőzés győztesét meghatározó büntetőrúgások során mikor kell a csapatok létszámának megegyezni?","Csak a rúgások előtt.","A rúgások előtt és csapatonként az ötödik rúgás után.","A rúgások előtt és alatt folyamatosan.","A rúgások alatt, a rúgások előtt nem."],["22","d","Mikor tekintendő befejezettnek egy büntetőpontról végzett rúgás?","Ha a labda megáll.","Ha a labda elhagyja a játékteret.","Ha a játékvezető megszakítja a játékot.","Mindegyik válasz helyes."],["23","d","Késleltethetők a büntetőpontról végzett rúgások egy, a játékteret elhagyó játékos miatt?","Igen. A játékost meg kell várni.","Nem, és a rúgásokat be kell szüntetni.","Igen, az ellenfél csapatkapitányának beleegyezésével késleltethetőek a rúgások.","Amennyiben a rúgó játékos nem tér vissza időben a rúgás elvégzésére, a rúgás elveszik (nem gól)."],["","","11. szabály könnyű","","","",""],["1","d","Egy játékos leshelyzetben van, de nem zavarja az ellenfelet. Egy csapattársa által megjátszott labda felé fut. Meg kell várnia a játékvezetőnek, hogy a játékos megérintse a labdát, mielőtt bünteti őt?","Ez a játékvezető belátására van bízva.","Nem, soha.","Nem. A játékvezető állítsa meg a játékot azonnal.","Igen. A játékvezető várjon és nézze, hogy a lesen lévő játékos hatással lesz-e a játékra azzal, hogy megérinti a labdát, kivéve ha nincs más, nem lesen helyezkedő csapattársa, akinek lehetősége van megjátszani a labdát."],["2","b","Egy leshelyzetben lévő játékos a csapattársától kapja a labdát, amit a csapattársa az ellenfél passzából szerzett meg. Milyen döntést hozzon a játékvezető?","Engedje folytatódni a játékot, mert a labda ellenféltől érkezett.","Ítéljen közvetett szabadrúgást les miatt.","Ha a játékos lesen állt, de nem avatkozik játékba, akkor engedje folytatódni a játékot.","Engedje tovább a játékot, mert a labdát a védő nem véletlenül érintette."],["3","d","Alkalmazható előnyszabály a védő csapat javára les szituációban?","Nem, a 11. szabály megsértésekor nem alkalmazható előnyszabály.","Igen, alkalmazható előnyszabály, de a büntetőterületen belül nem.","Nem, nem alkalmazható előnyszabály leshelyzetben.","Igen, alkalmazható előnyszabály."],["4","a","Előfordulhat-e les szabálytalanság, amikor a játék labdaejtéssel indul újra?","Nem, mert a labda a játékvezetőtől érkezik.","Igen, ha a támadó leshelyzetben helyezkedik.","Nem, mert a támadó nem tud leshelyzetben helyezkedni.","Igen, ha a labda lepattan egy védőről és a támadó leshelyzetben helyezkedik."],["5","d","A 11. szabály kimondja, hogy nincs les szabálytalanság, ha a játékos a labdát közvetlenül…","kirúgásból kapja.","szögletrúgásból kapja.","bedobásból kapja.","Az összes válasz helyes."],["6","d","Egy játékos nincs leshelyzetben, ha:","egyvonalban van az utolsó előtti ellenféllel.","egyvonalban van az utolsó két ellenféllel.","saját térfelén van.","Az összes válasz helyes."],["7","b","Les szabálytalanság áll fenn, ha a leshelyzetben helyezkedő játékos a labdát közvetlenül…","kirúgásból kapja.","közvetett szabadrúgásból kapja.","bedobásból kapja.","szögletrúgásból kapja."],["8","c","Egy leshelyzetben lévő játékos saját kapusától, közvetlenül kirúgásból kapja a labdát és gólt ér el. Milyen döntést hozzon a játékvezető?","Érvénytelenítse a gólt és ítéljen közvetett szabadrúgást, mert a játékos beavatkozott a játékba.","Érvénytelenítse a gólt, figyelmeztesse a játékost és ítéljen közvetett szabadrúgást, mert a játékos beavatkozott a játékba.","Ítéljen gólt.","Egyik válasz sem helyes."],["9","a","Egy védő a kapuvonalon elhagyja a játékteret azért, hogy egy ellenfele leshelyzetbe kerüljön. Milyen döntést hozzon a játékvezető?","Engedje folytatódni a játékot, ha előnyszabály alkalmazható. Amikor a labda legközelebb játékon kívülre kerül, figyelmeztesse a védőt, mert szándékosan elhagyta a játékteret a játékvezető engedélye nélkül.","Büntesse a les szabálytalanságot.","Engedje folytatódni a játékot.","Minden esetben szakítsa meg a játékot és indítsa újra közvetett szabadrúgással, mert szándékosan elhagyták a játékteret a játékvezető engedélye nélkül."],["10","a","Az alábbiak közül mely esetekben lehet les szabálytalanság?","Ha a labdát közvetlenül a saját kapus, kézzel elvégzett kidobásából kapják.","Ha a labdát szögletrúgásból kapják.","Ha a labdát bedobásból kapják.","Ezek közül egyik sem."],["11","b","Egy leshelyzetben lévő játékos a csapattársától, kirúgásból kapja a labdát. Milyen döntést hozzon a játékvezető?","Ítéljen közvetett szabadrúgást az ellenfél csapata javára, mert a játékos beavatkozott a játékba.","Engedje folytatódni a játékot.","Engedje folytatódni a játékot, ha a labda odapattan egy másik játékoshoz.","Ha az érintést megelőzően egy másik játékos is érintette a labdát, akkor engedje folytatódni a játékot."],["12","d","Mit jelent az a meghatározás, hogy valaki aktívan részt vesz a játékban?","Beavatkozik a játékba.","Zavarja az ellenfelet.","Előnyt szerez helyzetéből.","Az összes válasz helyes."],["13","d","A játéktér mely feléhez tartozik a felezővonal a les szempontjából?","Ahhoz, amelynek játékosai a vonalon állnak egy adott időpillanatban.","Mivel ez a vonal határozza meg a lest, ezért a támadó csapathoz tartozik.","Mivel ez a vonal határozza meg a lest, ezért a védő csapathoz tartozik.","Les szempontjából a felezővonal semleges."],["14","b","Egy védő a kapuvonalon elhagyja a játékteret azért, hogy egy ellenfele leshelyzetbe kerüljön. Milyen döntést hozzon a játékvezető?","Engedje folytatódni a játékot, ha előnyszabály alkalmazható. Amikor a labda legközelebb játékon kívülre kerül, figyelmeztesse a védőt sportszerűtlen magatartásért.","Engedje folytatódni a játékot, ha előnyszabály alkalmazható. Amikor a labda legközelebb játékon kívülre kerül, figyelmeztesse a védőt, mert szándékosan elhagyta a játékteret a játékvezető engedélye nélkül.","Engedje folytatódni a játékot.","Minden esetben szakítsa meg a játékot és indítsa újra közvetett szabadrúgással, mert szándékosan elhagyták a játékteret a játékvezető engedélye nélkül."],["15","d","Mit jelent az a meghatározás, hogy valaki aktívan részt vesz a játékban?","Akadályozza az ellenfelet.","Zavarja az ellenfelet.","Előnyt szerez helyzetéből.","Az összes válasz helyes."],["16","d","Kinek a karját (kezét) nem kell figyelembe venni a les szempontjából?","A támadó játékosokét.","A védő játékosokét.","A kapusét.","Minden válasz helyes."],["17","b","Les szempontjából mely testrészeket kell figyelembe venni?","Fej, test, lábak, karok.","Fej, test, lábak.","Fej, lábak.","Lábak."],["18","c","Lehet-e les miatt megítélt szabadrúgást elvégezni az ellenfél térfeléről?","Nem, soha.","Igen, ha a játékos úgy gondolja, hogy onnan előnyösebb helyzetből végezhet el szabadrúgást.","Igen, ha ott vált aktívvá a les.","Igen, ha a játékvezető engedélyt ad rá, hogy egy picit előrébb hozzák a labdát."],["","","12. szabály könnyű","","","",""],["1","b","Egy játékos (aki nem a kapus) szándékosan a karjával játssza meg a labdát a saját büntetőterületén belül. Milyen döntést hozzon a játékvezető?","Engedje folytatódni a játékot.","Ítéljen büntetőrúgást.","Ítéljen közvetett szabadrúgást az ellenfél javára.","Ítéljen közvetett szabadrúgást az ellenfél javára és figyelmeztesse a vétkes játékost sportszerűtlen magatartásért."],["2","a","Egy játékos fizikai kontaktussal gátolja ellenfelét a mozgásában. Milyen döntést hozzon a játékvezető?","A vétkes játékost közvetlen szabadrúgással vagy büntetőrúgással kell büntetni.","A vétkes játékost közvetett szabadrúgással kell büntetni.","A játék folytatódik.","Figyelmeztesse a játékost sportszerűtlen magatartásért, és a játék labdaejtéssel folytatódik."],["3","c","Egy játékos indokolatlanul sokáig, szándékosan rajta fekszik a labdán. Milyen döntést hozzon a játékvezető?","Figyelmeztesse a játékost sportszerűtlen magatartásért és ítéljen közvetlen szabadrúgást.","Ítéljen közvetett szabadrúgást az ellenfél javára.","Figyelmeztesse a játékost sportszerűtlen magatartásért és ítéljen közvetett szabadrúgást az ellenfél javára.","A játék folytatódik."],["4","a","A játékvezető figyelmeztet egy játékost, aki ezután elnézést kér sportszerűtlensége miatt. Dönthet úgy a játékvezető, hogy nem jelenti az esetet?","Nem. Az összes figyelmeztetést jelenteni kell.","Igen, minden esetben dönthet így.","Ez a játékvezető belátására van bízva.","Igen, de csak akkor, ha a csapatkapitány kér elnézést."],["5","b","Megengedhető, hogy ugyanabban az időben két vagy több játékos támadja az ellenfelet?","Nem, soha.","Igen, ha szabályosan támadják.","Igen, ha nem felelőtlenül támadják.","Igen, ha nem túlzott mértékű erőbevetéssel támadják."],["6","a","Egy védő a támadót a büntetőterületen kívül kezdi visszatartani, de a visszatartást a büntetőterületen belül fejezi be. Milyen döntést hozzon a játékvezető?","Ítéljen büntetőrúgást.","Ítéljen közvetlen szabadrúgást, mivel a visszatartás a büntetőterületen kívül kezdődött.","Ítéljen közvetett szabadrúgást a büntetőterületen belülről.","A játék folytatódik."],["7","b","Miután a játékvezető labdaejtést végez, de mielőtt a labda a földet éri, egy védő játékos erőszakosan megrúgja egyik ellenfelét. Milyen döntést hozzon a játékvezető?","Figyelmeztesse a játékost, és a játék labdaejtéssel folytatódik.","Állítsa ki a játékost erőszakos cselekedet miatt, és a játék labdaejtéssel folytatódik.","Állítsa ki a játékost súlyos szabálytalanság miatt, és a játék labdaejtéssel folytatódik.","Állítsa ki a játékost súlyos szabálytalanság miatt, és a játék büntetőrúgással folytatódik."],["8","b","A labda játékban van, amikor egyazon csapat két játékosa sportszerűtlenséget vagy erőszakos cselekedetet követ el egymással szemben a játéktéren. Milyen döntést hozzon a játékvezető?","Figyelmeztesse vagy állítsa ki őket, és a játékot az ellenfél csapat javára megítélt közvetett szabadrúgással indítsa újra arról a helyről, ahol a súlyosabb szabálytalanság történt.","Figyelmeztesse vagy állítsa ki őket, és a játékot az ellenfél csapat javára megítélt közvetlen szabadrúgással (vagy büntetőrúgással) indítsa újra arról a helyről, ahol a súlyosabb szabálytalanság történt.","Figyelmeztesse vagy állítsa ki őket, és a játékot az a csapat indítsa újra közvetett szabadrúgással, akinek a birtokában volt a labda, arról a helyről, ahol a súlyosabb szabálytalanság történt.","Állítsa ki őket, és a játékot labdaejtéssel indítsa újra arról a helyről, ahol a súlyosabb szabálytalanság történt."],["9","b","Figyelmeztethet a csapatkapitány egy játékost a saját csapatából egy olyan szabálytalanságért, amely sárga lappal büntetendő?","Igen, hogy megóvja őt a kiállítástól.","Nem, soha.","Igen, mert ő a csapatkapitány de csak az edzővel való egyeztetés után.","Nem, az edzővel való egyeztetés után csak lecseréltetheti a játékost."],["10","a","Milyen döntést hozzon a játékvezető, hogyha egy, a játéktéren tartózkodó játékos cigarettára gyújt, mialatt a labda játékban van?","Figyelmeztesse a játékost sportszerűtlen magatartásért és ítéljen közvetett szabadrúgást az ellenfél csapat javára.","Figyelmeztesse a játékost sportszerűtlen magatartásért, és a játék labdaejtéssel folytatódik.","Figyelmeztesse a játékost sportszerűtlen magatartásért és ítéljen közvetlen szabadrúgást az ellenfél csapat javára.","Nincs teendője. Engedje tovább a mérkőzést."],["11","d","A következők közül melyik nem a feltétele annak, hogy egy szabálytalanságért közvetett vagy közvetlen szabadrúgást ítéljenek?","A labda játékban van.","A szabálytalanság játéktéren történik.","A szabálytalanságot az ellenféllel szemben követik el.","A b) és a c) sem feltétele."],["12","b","Szabálytalan, hogyha a kapus felveszi a labdát a kezeivel, miután azt szándékosan combbal hozzápasszolta az egyik csapattársa?","Igen, mindig.","Nem.","Igen, de csak abban az esetben szabálytalan, ha felveszi a kezeivel.","Igen. A vétséget az a játékos követte el, aki szándékosan hazarúgta a labdát. Figyelmeztesse őt sportszerűtlen magatartásért."],["13","a","Hogyan kell azt a szerelést büntetni, amely veszélyezteti az ellenfél testi épségét?","Súlyos szabálytalanság.","Erőszakos cselekedet.","Sportszerűtlen magatartás.","Veszélyes játék."],["14","c","Egy játékos megpróbálja becsapni a játékvezetőt azzal, hogy tetteti, hogy szabálytalankodtak ellene. Milyen döntést hozzon a játékvezető?","A játékost csak abban az esetben figyelmeztesse, ha a szimulálás az ellenfél büntetőterületén belül történt.","Szóban figyelmeztesse a játékost, mert az első ilyen szabálytalanságért nem kell sárga lapot felmutatni.","Figyelmeztesse a játékost sportszerűtlen magatartásért és ítéljen közvetett szabadrúgást az ellenfél csapat javára.","A játékosnak nem mutatható fel sárga lap ezért a szabálytalanságért, de a játékvezető felhívhatja a játékos figyelmét a sportszerűbb viselkedésre."],["15","a","Ott maradhat-e a technikai zónában egy kiállított játékos?","Nem, soha.","Igen, ha megfelelően azonosították.","Igen, ha csendben marad.","Nem, kivéve, ha egy már lecserélt játékosról van szó."],["16","d","Egy játékos hátulról, túlzott mértékű erőbevetéssel szerel. Milyen döntést hozzon a játékvezető?","Állítsa ki a játékost és ítéljen közvetett szabadrúgást.","Figyelmeztesse a játékost és ítéljen közvetlen szabadrúgást.","A játék folytatódik.","Állítsa ki a játékost és ítéljen közvetlen szabadrúgást vagy büntetőrúgást."],["17","a","Közvetett szabadrúgást kell ítélni az ellenfél csapat javára, ha egy játékos elköveti a következő négy szabálytalanság egyikét:","Veszélyesen játszik.","Az ellenfelet visszatartja.","Szándékosan kezezi a labdát, kivéve a saját büntetőterületén belül tartózkodó kapust.","Az ellenfelet leköpi."],["18","b","Mielőtt a labda játékba kerülne egy szabadrúgás során, a saját büntetőterületén belül tartózkodó játékos erőszakosan megüti egyik ellenfelét. Milyen döntést hozzon a játékvezető?","Figyelmeztesse a vétkes játékost és ítéljen labdaejtést.","A játékvezető állítsa ki a vétkes játékost és tartsa fenn döntését, az előzőleg megítélt szabadrúgást.","Állítsa ki a vétkes játékost, és ítéljen büntetőrúgást.","Az összes válasz helyes lehet."],["19","c","A labda játékban van, amikor egy játékos sértő, durva mozdulatot tesz a közönség felé. Milyen döntést hozzon a játékvezető?","Állítsa ki a vétkes játékost és ítéljen közvetlen szabadrúgást az ellenfél javára.","Figyelmeztesse a vétkes játékost és ítéljen labdaejtést.","Állítsa ki a vétkes játékost és ítéljen közvetett szabadrúgást az ellenfél javára.","Figyelmeztesse a vétkes játékost és ítéljen közvetett szabadrúgást az ellenfél javára."],["20","b","Milyen döntést hozzon a játékvezető, ha egy játékos ellenfelének elgáncsolásával nyilvánvaló gólszerzési lehetőséget akadályoz meg a büntetőterületen kívül?","Figyelmeztesse a vétkes játékost.","Állítsa ki a vétkes játékost.","Szóban figyelmeztesse a vétkes játékost.","Ne fegyelmezzen."],["21","d","Közvetett szabadrúgást kell ítélni az ellenfél csapat javára, ha egy kapus saját büntetőterületén belül elköveti az alábbi szabálytalanságok egyikét:","Kézzel érinti a labdát, miután egy csapattársa lábbal szándékosan hozzárúgta.","Hat másodpercnél tovább tartja kezében a labdát.","Miután kezéből elengedi a labdát, ismét kézzel érinti, mielőtt más játékos érintette volna.","Az összes válasz helyes."],["22","d","Az alábbi, kapus által elkövetett szabálytalanságok közül melyiket kell kiállítással büntetni?","Súlyos szabálytalanság.","Erőszakos cselekedet.","Goromba, durva vagy sértő kifejezések és/vagy mozdulatok használata.","Az összes válasz helyes."],["23","c","Az egyik játékos engedélyt kér a játéktér elhagyására. Mialatt lefelé megy, túlzott mértékű erőbevetéssel megüti ellenfelét. Milyen döntést hozzon a játékvezető?","Állítsa ki a vétkes játékost és indítsa újra a játékot labdaejtéssel.","Állítsa ki a vétkes játékost és indítsa újra a játékot közvetett szabadrúgással.","Állítsa ki a vétkes játékos, és indítsa újra a játékot közvetlen szabadrúgással.","Két válasz is helyes lehet."],["24","b","Felmutathat-e a játékvezető sárga vagy piros lapot egy játékosnak az öltözőben?","Igen, mindig.","Nem.","Igen, de kizárólag tettleges támadásért.","Igen, de csak akkor, ha egy csapatvezető is jelen van."],["25","c","Két ellenfél játékos játékbeli mozgásuk eredményeként véletlenül elhagyja a játékteret. Ebben a pillanatban az egyikük túlzott mértékű erőbevetéssel megüti a másik arcát, mialatt a labda játékban van. Milyen döntést hozzon a játékvezető?","Engedje tovább a játékot, mert a szabálytalanság a játéktéren kívül történt.","Alkalmazzon előnyszabályt, majd a következő játékmegszakításnál állítsa ki a vétkes játékost.","Állítsa ki a vétkes játékost és ítéljen közvetlen szabadrúgást az ellenfél javára.","Ítéljen labdaejtést és állítsa ki a vétkes játékost."],["26","b","Kiállíthatja-e a csapatkapitány az egyik csapattársát a játéktérről?","Igen, hogy jót tegyen a játéknak és megelőzze az agressziót.","Nem, soha.","Nem, ennek a döntésnek a meghozatalára csak a csapat edzőjének van felhatalmazása.","Igen, edzőjével konzultálva, egyéb incidensek megelőzése céljából."],["27","c","A labda játékban van, amikor egy játékos tapssal mutatja ki eltérő véleményét a játékvezetői ítélettel kapcsolatban. Milyen döntést hozzon a játékvezető?","Figyelmeztesse a vétkes játékost sportszerűtlen magatartásért, és ítéljen közvetett szabadrúgást a szabálytalanság helyéről, ha előnyszabály nem alkalmazható.","Figyelmeztesse a vétkes játékost eltérő véleményének kimutatásáért, és ítéljen közvetlen szabadrúgást a szabálytalanság helyéről, ha előnyszabály nem alkalmazható.","Figyelmeztesse a vétkes játékost eltérő véleményének kimutatásáért, és ítéljen közvetett szabadrúgást a szabálytalanság helyéről, ha előnyszabály nem alkalmazható.","Állítsa ki a vétkes játékost goromba mozdulat használatáért, és ítéljen közvetett szabadrúgást a szabálytalanság helyéről, ha előnyszabály nem alkalmazható."],["28","b","Milyen döntést hozzon a játékvezető, ha egy játékos megüti őt mialatt a labda játékban van?","Állítsa ki a játékost, és indítsa újra a játékot labdaejtéssel.","Állítsa ki a játékost, és indítsa újra a játékot közvetlen szabadrúgással (vagy büntetőrúgással).","Alkalmazzon előnyszabályt és állítsa ki a játékost, amikor a labda legközelebb játékon kívülre kerül.","Állítsa ki a játékost, és ítéljen közvetett szabadrúgást."],["29","b","A büntetőterületen belül, labdaejtés elvégzése során egy védőjátékos túlzott mértékű erőbevetéssel megüti az ellenfelét, mielőtt a labda földet ér. Milyen döntést hozzon a játékvezető?","Állítsa ki a játékost sportszerűtlen magatartásért, és a játék labdaejtéssel folytatódik.","Állítsa ki a játékost erőszakos cselekedetért, és a játék labdaejtéssel folytatódik.","Állítsa ki a játékost súlyos szabálytalanságért, és a játék labdaejtéssel folytatódik.","Állítsa ki a játékost súlyos szabálytalanságért, és a játék közvetett szabadrúgással folytatódik."],["30","b","Tárgynak tekintendő a labda, ha az ellenfél megütésére használják?","Nem, soha.","Igen, mindig.","Igen, de csak akkor, ha ténylegesen megütik vele az ellenfelet. Más esetben nem.","Igen, de csak akkor, ha az ellenfelet ütik meg vele."],["31","b","Egy játékos túlzott mértékű erőbevetéssel megüti ellenfelét, amikor a labda játékon kívül van. Milyen szabálytalanságot követett el?","A játékos súlyos szabálytalanságban vétkes.","A játékos erőszakos cselekedetben vétkes.","A játékos sportszerűtlen magatartásban vétkes.","Egyik válasz sem helyes."],["32","d","Jelöld be, hogy a következők közül a Labdarúgás Játékszabályai melyiket tekintik figyelmeztetéssel járó szabálytalanságnak a 12. szabály értelmében.","Belépés vagy visszatérés a játéktérre a játékvezető engedélye nélkül.","Sportszerűtlen magatartás.","Eltérő vélemény kimutatása szóval vagy mozdulattal.","Mindegyik helyes."],["33","d","Jelöld be, hogy a következők közül a Labdarúgás Játékszabályai melyiket tekintik kiállítással járó szabálytalanságnak a 12. szabály értelmében.","Erőszakos cselekedet.","Súlyos szabálytalanság.","Ugyanazon a mérkőzésen egy második figyelmeztetés megkapása.","Mindegyik helyes."],["34","a","A kapus egy lövést véd, de amint megpróbál megszabadulni a labdától, beejti azt a saját kapujába. Érvényes a gól?","Igen, mert a labda játékban van.","Nem, mert a kapus nem szerezhet öngólt.","Nem. Szögletrúgást kell ítélni.","Ez, a versenyszabályokat figyelembe véve a játékvezető döntési körébe tartozik."],["35","c","Ha azonos csapat két játékosa támadja az ellenfelet a labda megszerzése céljából…","az mindig közvetlen szabadrúgás.","az mindig közvetett szabadrúgás.","az nem minden esetben szabálytalanság. Attól függ, hogy milyen módon támadják.","az mindig közvetlen vagy közvetett szabadrúgás."],["36","d","Az alábbi szabálytalanságok közül melyik büntetendő közvetlen szabadrúgással?","Nekiugrik az ellenfelének.","Az ellenfelet megrúgja vagy megkísérli megrúgni.","Az ellenfelet leköpi.","Az összes válasz helyes."],["37","a","Egy saját büntetőterületén belül tartózkodó játékos megüti a játékvezetőt, amikor a labda játékban van. Milyen döntést hozzon a játékvezető?","Állítsa ki a játékost, és ítéljen büntetőrúgást.","Állítsa ki a játékost és ítéljen labdaejtést.","Állítsa ki a játékost és ítéljen közvetett szabadrúgást az ellenfél csapat javára.","Engedi folytatódni a játékot."],["38","c","Figyelmeztetés jár sárga lap felmutatásával egy játékosnak, aki elköveti az alábbiak közül az egyik szabálytalanságot. Ezek közül melyik helytelen?","Sportszerűtlen magatartásban vétkes.","Következetesen vét a Labdarúgás Játékszabályai ellen.","Goromba, durva vagy sértő kifejezéseket és/vagy mozdulatokat használ.","Késlelteti a játék újraindítását."],["39","b","Milyen döntést hozzon a játékvezető, ha egy játékos megüti a saját büntetőterületén belül tartózkodó csapattársát, amikor a labda játékban van?","Állítsa ki a vétkes játékost és labdaejtéssel indítsa újra a játékot arról a helyről, ahol a labda a játék megszakításának pillanatában volt.","Állítsa ki a vétkes játékost, és büntetőrúgással indítsa újra a játékot.","Állítsa ki a vétkes játékost, és közvetett szabadrúgással indítsa újra a játékot arról a helyről, ahol a szabálytalanságot elkövették.","Állítsa ki a vétkes játékost, és közvetlen szabadrúgással indítsa újra a játékot arról a helyről, ahol a szabálytalanságot elkövették."],["40","b","A kapus a tenyerén tartja a labdát. Egy ellenfél kifejeli a labdát a kezéből. Megengedett ez?","Igen, mindig.","Nem, soha.","Igen, ha nem veszélyes módon történik.","Ez a játékvezető döntési körébe tartozik."],["41","b","Mialatt a kapus megpróbálja kézzel játékba hozni a labdát, az ellenfél egyik játékosa ezt gátolja. Megengedett ez?","Igen. A labda kapus általi, kézzel történő játékba hozatalának akadályozása nem szabálytalanság.","Nem. Szabálytalan gátolni a kapust abban, hogy a kezében tartott labdát játékba hozza. A játékvezető szakítsa meg a játékot és ítéljen közvetett szabadrúgást az ellenfél csapat javára.","Nem. Szabálytalan gátolni a kapust abban, hogy a kezében tartott labdát játékba hozza. A játékost figyelmeztetni kell, és a játék az ellenfél javára megítélt közvetlen szabadrúgással indul újra.","Nem. Szabálytalan gátolni a kapust abban, hogy a kezében tartott labdát játékba hozza. A játékost figyelmeztetni kell és, a játék az ellenfél javára megítélt közvetett szabadrúgással indul újra."],["42","a","Milyen döntést hozzon a játékvezető, ha egy játékos ellenfelének elgáncsolásával nyilvánvaló gólszerzési lehetőséget akadályoz meg a büntetőterületen belül?","Figyelmeztesse a vétkes játékost.","Állítsa ki a vétkes játékost.","Szóban figyelmeztesse a vétkes játékost.","Ne fegyelmezzen."],["43","c","Két ellenfél játékos játékbeli mozgásuk eredményeként véletlenül elhagyja a játékteret. Ebben a pillanatban az egyikük túlzott mértékű erőbevetéssel megüti a másik arcát, mialatt a labda játékban van. Milyen döntést hozzon a játékvezető?","Engedje tovább a játékot, mert a szabálytalanság a játéktéren kívül történt.","Alkalmazzon előnyszabályt, majd a következő játékmegszakításnál állítsa ki a vétkes játékost.","Állítsa ki a vétkes játékost és ítéljen közvetlen szabadrúgást (vagy büntetőrúgást) az ellenfél javára.","Ítéljen labdaejtést és állítsa ki a vétkes játékost."],["44","b","Egy játékos bedobást végez egy ellenfele irányába. Mielőtt az ellenfél ígéretes helyzetben érintené a labdát, a dobó játékos szándékos kezezéssel megakadályozza, hogy az ellenfél elrúgja a labdát. A játékvezető ...","… közvetett szabadrúgással indítja újra a játékot.","… figyelmezteti a játékost sportszerűtlen magatartásért és a játékot közvetlen szabadrúgással (vagy büntetőrúgással) indítja újra.","… nem fegyelmez, figyelmezteti vagy kiállítja a játékost és a játékot közvetlen szabadrúgással vagy büntetőrúgással indítja újra.","… kiállítja a játékost nyilvánvaló gólhelyzet megakadályozásáért és a játékot közvetlen szabadrúgással indítja újra."],["45","d","Egy játékos bedobást végez egy ellenfele irányába. Mielőtt a nyilvánvaló gólhelyzetben lévő ellenfél érintené a labdát, a dobó játékos szándékos kezezéssel megakadályozza, hogy elrúgja. A játékvezető ...","… közvetett szabadrúgással indítja újra a játékot.","… figyelmezteti a játékost sportszerűtlen magatartásért és a játékot közvetlen szabadrúgással (vagy büntetőrúgással) indítja újra.","… nem fegyelmez, figyelmezteti vagy kiállítja a játékost és a játékot közvetlen szabadrúgással vagy büntetőrúgással indítja újra.","… kiállítja a játékost nyilvánvaló gólhelyzet megakadályozásáért és a játékot közvetlen szabadrúgással (vagy büntetőrúgással) indítja újra."],["46","d","Mit kell ítélnie a játékvezetőnek, ha egy szabálytalanság során fizikai kontaktus történt?","Közvetett szabadrúgást.","Közvetlen szabadrúgást.","Büntetőrúgást.","A b) és a c) válasz helyes."],["47","b","Milyen döntést hozzon a játékvezető, ha egy játékos, ellenfelének elgáncsolásával nyilvánvaló gólhelyzetet akadályoz meg a büntetőterületen kívül?","Figyelmeztetés és közvetlen szabadrúgás.","Kiállítás és közvetlen szabadrúgás.","Kiállítás és közvetett szabadrúgás.","Figyelmeztetés és labdaejtés."],["48","c","Milyen döntést hozzon a játékvezető, ha egy játékos – miközben a labdát akarja megszerezni és az megjátszható közelségben van – ellenfelének elgáncsolásával nyilvánvaló gólhelyzetet akadályoz meg a büntetőterületen belül?","Figyelmeztetés és közvetett szabadrúgás.","Kiállítás és büntetőrúgás.","Figyelmeztetés és büntetőrúgás.","Az eset nem szabálytalanság."],["49","b","Milyen döntést hozzon a játékvezető, ha egy játékos (aki nem a kapus) a labda szándékos kezezésével nyilvánvaló gólhelyzetet akadályoz meg a büntetőterületen belül?","Figyelmeztetés és közvetett szabadrúgás.","Kiállítás és büntetőrúgás.","Figyelmeztetés és büntetőrúgás.","A szándékos kezezés nem szabálytalanság."],["50","b","Milyen döntést hozzon a játékvezető, ha egy játékos nyilvánvaló gólhelyzetben visszatartja ellenfelét a büntetőterületen belül?","Figyelmeztetés és közvetett szabadrúgás.","Kiállítás és büntetőrúgás.","Figyelmeztetés és büntetőrúgás.","Az eset nem szabálytalanság."],["51","b","Milyen döntést hozzon a játékvezető, ha a büntetőterületen belül egy játékos – miközben a labda megjátszható közelségben van – ellenfelét túlzott mértékű erőbevetéssel szereli nyilvánvaló gólhelyzetben?","Figyelmeztetés és közvetett szabadrúgás.","Kiállítás és büntetőrúgás.","Figyelmeztetés és büntetőrúgás.","Az eset nem szabálytalanság."],["52","b","Milyen döntést hozzon a játékvezető, ha egy játékos – miközben a labda nincs megjátszható közelségben – ellenfelét nyilvánvaló gólhelyzetben elgáncsolja a büntetőterületen belül?","Figyelmeztetés és közvetett szabadrúgás.","Kiállítás és büntetőrúgás.","Figyelmeztetés és büntetőrúgás.","Az eset nem szabálytalanság."],["53","a","Milyen döntést hozzon a játékvezető, ha egy játékos nyilvánvaló gólhelyzetben visszatartja ellenfelét a büntetőterületen kívül?","Kiállítás és közvetlen szabadrúgás.","Kiállítás és közvetett szabadrúgás.","Kiállítás és büntetőrúgás.","Figyelmeztetés és közvetlen szabadrúgás."],["54","c","A labda játékban van. Egy játékos a saját büntetőterületén belül, túlzott mértékű erőbevetéssel megüti csapattársát. Milyen döntést hozzon a játékvezető?","Kiállítás és közvetlen szabadrúgás.","Kiállítás és közvetett szabadrúgás.","Kiállítás és büntetőrúgás.","Kiállítás és labdaejtés."],["55","a","A labda játékban van. Egy játékos a félpályánál felelőtlenül megüti csapattársát. Milyen döntést hozzon a játékvezető?","Figyelmeztetés és közvetlen szabadrúgás.","Figyelmeztetés és közvetett szabadrúgás.","Figyelmeztetés és büntetőrúgás.","Figyelmeztetés és labdaejtés."],["56","d","A labda játékban van. Egy játékos a félpályánál túlzott mértékű erőbevetéssel megüt egy játéktérre befutó nézőt. Milyen döntést hozzon a játékvezető?","Kiállítás és közvetlen szabadrúgás.","Kiállítás és közvetett szabadrúgás.","Kiállítás és büntetőrúgás.","Kiállítás és labdaejtés."],["","","13. szabály könnyű","","","",""],["1","d","Egy játékos egy szabadrúgást végez el saját büntetőterületén belülről. Mikor léphetnek be a büntetőterületre az ellenfél játékosai?","Bármikor.","Miután a labdát elrúgták és elmozdult.","Nem léphetnek be játékosok mindaddig, amíg a labdát egy másik játékos meg nem játszotta.","A játékosok nem léphetnek be mindaddig, amíg a labdát közvetlenül a büntetőterületen kívülre nem passzolták."],["2","a","Egy közvetett szabadrúgást ítélnek a támadó csapat javára az ellenfél büntetőterületén kívül. A játékvezető nem jelzi karjának felemelésével, hogy a rúgás közvetett és a labdát közvetlenül a kapuba rúgják. Milyen döntést hozzon a játékvezető?","Saját hibája miatt a szabadrúgást meg kell ismételtetni.","Ítéljen gólt.","Ítéljen kirúgást az ellenfél csapat javára.","Ítéljen labdaejtést."],["3","b","Egy játékos egy megítélt szabadrúgást gyorsan végez el. Egy, a labdához 9,15 méternél közelebb lévő ellenfél megszerzi azt. Milyen döntést hozzon a játékvezető?","Ismételtesse meg a szabadrúgást és figyelmeztesse az ellenfelet a játék újraindításának késleltetéséért.","Engedje folytatódni a játékot.","Figyelmeztesse az ellenfelet az előírt távolság be nem tartásáért és ismételtesse meg a rúgást.","Engedje folytatódni a játékot és figyelmeztesse az ellenfelet a játék legközelebbi megszakításakor."],["4","c","Egy védő játékos úgy határoz, hogy a csapata javára megítélt, saját büntetőterületén belül lévő szabadrúgást gyorsan elvégzi, mielőtt ellenfele elhagyja a büntetőterületet. Milyen döntést hozzon a játékvezető?","Azonnal állítsa meg a játékot és ítéljen labdaejtést.","Állítsa meg a játékot, figyelmeztesse az ellenfél játékosát, mert nem tartotta be az előírt távolságot és ítéljen közvetett szabadrúgást.","Engedje tovább a játékot, ha az ellenfél nem ér a labdához, mielőtt az elhagyja a büntetőterületet.","Ezek közül egyik válasz sem helyes."],["5","a","Egy játékos gyorsan elvégez egy szabadrúgást. Az öt méterre álló ellenfeléről a labda lepattan. Milyen döntést hozzon a játékvezető?","Engedje folytatódni a játékot.","Figyelmeztesse az ellenfelet és ismételtesse meg a szabadrúgást.","Rendelje el a szabadrúgás megismétlését.","Engedje folytatódni a játékot, és figyelmeztesse az ellenfelet a legközelebbi megszakításnál."],["6","d","A védő csapat által a saját büntetőterületén belülről elvégzett közvetlen szabadrúgás során a labda akkor van játékban, amikor…","megtette a kerületének megfelelő távolságot.","teljes terjedelemmel elhagyta a büntetőterületet, miután elrúgták és ismét érintették.","elhagyta a büntetőterületet, miután a védő csapat egyik játékosa elrúgta azt.","elhagyta a büntetőterületet a játéktéren belül, miután a védő csapat egyik játékosa elrúgta azt."],["7","d","Egy közvetlen szabadrúgás elvégzése után a labda lepattan a játékvezetőről, majd a rúgó játékos ismét megjátssza azt, mielőtt más játékos érintette vagy megjátszotta volna. Milyen döntést hozzon a játékvezető?","Ítéljen közvetett szabadrúgást a labdát kétszer egymás után érintő játékos csapata ellen.","Ítéljen közvetlen szabadrúgást a labdát kétszer egymás után érintő játékos csapata ellen.","Engedi folytatódni a játékot, ha előnyszabály alkalmazható.","Az összes válasz helyes lehet."],["8","a","A védő csapat javára saját büntetőterületükön belülről közvetett szabadrúgást ítélnek. Gyorsan elvégzik a szabadrúgást. A labda egy, a büntetőterületen belül álló ellenfélről lepattan, és a kapuba jut. Érvényes a gól?","Nem, a közvetett szabadrúgást meg kell ismételni.","Nem. Kirúgást kell ítélni.","Igen. Egy gyorsan elvégzett szabadrúgásnál a rúgó csapat elveszíti annak jogát, hogy az ellenfeleknek a büntetőterületen kívül kell helyezkedniük.","Igen, mert az ellenfél nem akarta megjátszani a labdát."],["9","a","Egy játékos saját büntetőterületén kívül lévő szabadrúgást végez el a saját kapuja felé. A kapus sikertelenül próbálja meggátolni, hogy a labda a kapuba jusson, bár eközben érinti a labdát. Milyen döntést hozzon a játékvezető?","Ítélje meg a gólt.","Rendelje el a szabadrúgás megismétlését.","Ítéljen szögletrúgást.","Ha a kapus érintette a labdát, akkor – annak ellenére, hogy nem tudta megakadályozni a gólt – ítéljen közvetett szabadrúgást a csapat ellen."],["10","b","A játékvezető egy közvetlen szabadrúgás során, az ellenfél játékosainak előírt távolságra történő elküldése után azt látja, hogy a kapus még a kapufa mellett áll és a játékosokat a helyükre irányítja. Milyen döntést hozzon a játékvezető?","Várja meg a sorfal felállítását, azután sípoljon a szabadrúgás elvégzéséhez.","Sípoljon a szabadrúgás elvégzéséhez.","Várjon elegendő időt és sípoljon a szabadrúgás elvégzéséhez.","Várja meg a kapus jelzését, mielőtt sípol a szabadrúgás elvégzéséhez."],["11","d","Szükséges, hogy a játékvezető feltegye a karját, amikor közvetett szabadrúgást végeznek el a büntetőterületen belülről? Ha igen, akkor mikor vegye le?","Igen. Akkor veheti le, amikor a labda elhagyja a büntetőterületet.","Igen. Akkor veheti le, amikor a labda játékba kerül.","Nem, ez csak a játékosok részére szolgál útmutatóul.","Igen, mindig. A játékvezető akkor veheti le a karját, amikor a labdát egy másik játékos érinti vagy megjátssza, illetve ha a labda játékon kívülre kerül."],["12","b","Egy közvetett szabadrúgást elvégeznek az ellenfél kapuja felé. Érvényes a gól, ha a labda lepattan az ellenfélről és a kapuba jut?","Nem, mert a labdát egy másik játékosnak szándékosan kell érinteni vagy megjátszania.","Igen, ha a rúgást szabályosan végezték el.","Nem, mivel a labdát a rúgó játékos egyik csapattársának kell megjátszania.","Egyik válasz sem helyes."],["13","b","Elfogadja a játékvezető egy védő kérését, hogy mérje ki az előírt távolságot egy szabadrúgásnál?","Nem, de a játékvezető jelentse ki, hogy a 9,15 méteres távolságot tiszteletben kell tartani.","Nem, kizárólag a szabadrúgást végző csapat kérheti a szükséges 9,15 méteres távolság kimérését.","Igen, a védekező csapatnak is joga van kérni az előírt távolságot.","Igen, de csak akkor, ha azt a védő csapat kapitánya kéri."],["14","c","Egy büntetőterületen kívülről elvégzett közvetlen szabadrúgás során a labda a játékvezető érintésével a rúgó csapat játékosának kapujába jut. Milyen döntést hozzon a játékvezető?","Rendelje el a szabadrúgás megismétlését. A vétkes csapat sosem juthat előnyhöz.","Rendelje el a szabadrúgás megismétlését. Ebben a szituációban gól nem ítélhető.","Ítéljen szögletrúgást.","Egyik válasz sem helyes."],["15","d","Honnan kell elvégezni egy, a védő csapat javára, a kapuelőtéren belül megítélt szabadrúgást?","Bárhonnan, feltéve, hogy az a büntetőterületen belül van.","A kapuelőtér vonalának azon pontjáról, amely a legközelebb esik ahhoz a helyhez, ahol a szabálytalanságot elkövették.","A kapuelőtér tetejéről, amely a legközelebb esik ahhoz a helyhez, ahol a játékvezető a szabálytalanságot jelezte.","A kapuelőtér bármely pontjáról."],["16","d","A játékvezető közvetlen szabadrúgást ítél „A” csapat ellen. „B” csapat elvégzi a rúgást és a labda közvetlenül a kapuba jut. Érvényes a gól?","Nem.","Igen, kivéve, ha érinti az egyik kapufát vagy a keresztlécet mielőtt a kapuba jut. Közvetlenül kell a kapuba jutnia.","Igen, mindig.","Igen, ha „A” csapat kapujába kerül."],["17","d","Egy játékos egy szabadrúgást végez el saját büntetőterületén belülről saját kapusához, aki szintén saját büntetőterületükön belül van. A kapus kézzel elkapja a labdát. Milyen döntést hozzon a játékvezető?","Ítéljen közvetett szabadrúgást az ellenfél csapat javára.","Rendelje el a szabadrúgás megismétlését és figyelmeztesse a játékost a játék újraindításának késleltetéséért.","Ítéljen közvetett szabadrúgást, mert a kapus kézzel elkapta a labdát, amikor egy csapattársa passzolta azt hozzá.","Rendelje el a szabadrúgás megismétlését."],["18","a","Hol helyezkedjenek el az ellenfél játékosai egy védő által a saját kapuelőterén belülről elvégzett szabadrúgás során?","A büntetőterületen kívül.","Bárhol, ha nincs sorfal.","A labdától 9,15 méterre.","Egyik válasz sem helyes."],["19","d","Milyen messze kell lenniük az ellenfeleknek a labdától egy szabadrúgás során, ha a támadó kéri az előírt távolság betartását?","10 lábfejnyire.","Körülbelül 9,5 méter távolságra.","Legalább 9,15 méterre.","Legalább 9,15 méterre és a büntetőterületen kívül, ha a szabadrúgást a csapat a saját büntetőterületén belülről végzi el."],["20","a","A játék egy oldalvonalról elvégzett szabadrúgással indul újra. A játékos a labdát közvetlenül a játéktéren kívülre rúgja az oldalvonalon keresztül, ahol a szabálytalanság történt. Milyen döntést hozzon a játékvezető?","Ítéljen bedobást.","Rendelje el a szabadrúgás megismétlését.","Rendelje el a szabadrúgás megismétlését, ha úgy gondolja, hogy a labda nem volt játékban.","Egyik válasz sem helyes."],["21","c","Mely játékos(ok) kérheti(k) a szabadrúgásnál előírt távolságot?","Az a játékos, akinek a javára megítélték.","Az elkövető csapat bármely játékosa.","A szabadrúgást végző csapat bármely játékosa.","A szabadrúgást végző csapat bármely játékosa és bármely védő játékos is, hogy tudják, milyen messzire kell eltávolodniuk a labdától."],["22","a","Honnan kell elvégezni a szabadrúgást, ha a játékos a játék részeként elhagyja a játékteret és így követ el szabálytalanságot egy másik játékossal szemben?"," A szabálytalanság helyéhez legközelebb eső határoló vonalról.","Onnan, ahol a labda a játék megszakításának pillanatában volt.","Onnan, ahol a játékvezető volt a játék megszakításának pillanatában.","A játék ilyen esetben nem szabadrúgással, hanem labdaejtéssel indul újra."],["23","c","Mikor kerül játékba a labda egy szabadrúgásnál, amelyet a saját büntetőterületen kívülről végeznek?","Ha egyértelműen elmozdul.","Ha elmozdul.","Ha elrúgják és egyértelműen elmozdul.","Ha egyértelműen előre elmozdul."],["","","14. szabály könnyű","","","",""],["1","a","A játékvezető elrendeli egy büntetőrúgás megismétlését, mert a kapus előre elmozdult a kapuvonalról. Elvégezheti egy másik játékos a megismételt büntetőrúgást?","Igen, ha előtte azonosították.","Nem.","Igen, az ellenfél csapatkapitányának engedélyével.","Nem, kizárólag akkor, ha a rúgó játékos megsérült."],["2","c","Egy büntetőrúgás elvégzése során a kapus előre elmozdul, mielőtt a labdát elrúgják és a kapuvonal előtt kivédi azt. Milyen döntést hozzon a játékvezető?","A büntetőrúgást meg kell ismételni.","A játék folytatódik.","A kapust figyelmeztetni kell és a büntetőrúgást meg kell ismételni.","Ítéljen közvetett szabadrúgást az ellenfél javára."],["3","d","Egy víz áztatta játéktéren egy játékos a labdát a büntetőpont mellé helyezi el büntetőrúgásnál. Megengedett ez?","Igen, amennyiben a büntetőpont víz alatt van.","Igen, mindig.","Igen, az ellenfél csapatkapitányának engedélyével.","Nem. A labda csak a büntetőpontra helyezhető."],["4","a","Ítélhet a játékvezető büntetőrúgást egy büntetőterületen belül lévő védő által elkövetett szabálytalanságért, amennyiben a labda a büntetőterületen kívül van?","Igen, ha a szabálytalanság a büntetőterületen belül van és a labda játékban van.","Igen, ha a szabálytalanság egyike a tíz büntetőrúgással büntetendő szabálytalanságnak, a szabálytalanság a büntetőterületen belül van, valamint a labda nincs játékban.","Nem, soha.","Igen, de csak akkor, ha a szabálytalanság a kapuelőtéren belül van és a labda játékban van."],["5","c","Az alábbiak közül melyik állítás helytelen egy büntetőrúgásra vonatkozóan:","A labdát a büntetőpontra kell helyezni.","A rúgónak a labdát előre, lábbal kell elrúgnia.","A rúgó játékos nem játszhatja meg a labdát ismét, mielőtt a labda érinti az egyik vagy mindkét kapufát vagy a keresztlécet vagy a kapust vagy ezek bármilyen kombinációját.","A labda akkor van játékban, ha elrúgták és egyértelműen elmozdul."],["6","c","A játékvezető elrendeli egy büntetőrúgás megismétlését, mert a kapus előre elmozdult. Kötelező ugyannak a játékosnak elvégeznie az újabb rúgást?","Igen, mivel ő volt az, aki az előzőt is végrehajtotta.","Nem, egy másik játékosnak kell elvégeznie, de erről nem kell tájékoztatni a játékvezetőt.","Nem, egy másik játékos is elvégezheti, de erről tájékoztatni kell a játékvezetőt.","Egyik válasz sem helyes."],["7","b","A játékvezető büntetőrúgást ítél. A rúgó játékos gyorsan elhelyezi a labdát a büntetőponton, és a játékvezető jele előtt elrúgja a labdát és gólt lő. Milyen döntést hozzon a játékvezető?","Ítélje meg a gólt.","Rendelje el a büntetőrúgás megismétlését.","Rendelje el a büntetőrúgás megismétlését és figyelmeztesse a rúgó játékost.","Ítélje meg a gólt és figyelmeztesse a játékost sportszerűtlen magatartásért."],["8","b","Büntetőrúgás során megengedett, hogy a rúgó játékos előrefelé elrúgja a labdát, hogy egy csapattársa gólt tudjon szerezni?","Igen, feltéve, hogy a csapattárs közvetlenül a rúgó játékos mögött helyezkedik el.","Igen, mindaddig, amíg a büntetőrúgás végrehajtására vonatkozó előírásokat betartják.","Nem.","Nem, mivel a Labdarúgás játékszabályai egyértelműen kijelentik, hogy a labda akkor kerül játékba, amikor előre elrúgták."],["9","d","A játékvezető jelt ad egy büntetőrúgásra és a labda játékba kerülése előtt mindkét csapat egy-egy játékosa közelebb megy a labdához, mint 9,15 méter. Milyen döntést hozzon a játékvezető?","Engedje folytatódni a játékot, és figyelmeztesse mindkét játékost, amikor a labda játékon kívülre kerül.","Figyelmeztesse mindkét játékost és ismételtesse meg a rúgást.","Állítsa meg a büntetőrúgást és szóban figyelmeztesse a játékosokat.","Ismételtesse meg a rúgást."],["10","b","Egy büntetőrúgást végző játékos hátrapasszolja a labdát egy csapattársához, aki gólt lő. Milyen döntést hozzon a játékvezető?","Érvénytelenítse a gólt és rendelje el a büntetőrúgás megismétlését.","Érvénytelenítse a gólt és indítsa újra a játékot közvetett szabadrúgással a büntetőrúgást végző csapat ellen.","Ítéljen gólt.","Egyik válasz sem helyes."],["11","c","Egy játékos a játékvezető sípszava előtt elrúgja a büntetőrúgást. Minden esetben meg kell ismételni a büntetőrúgást?","Nem.","Attól függ, hogy a játékvezető tud-e előnyszabályt alkalmazni vagy sem.","Igen.","Egyik válasz sem helyes."],["12","b","Egy büntetőrúgás elvégzése során a kapus előre elmozdul, mielőtt a labdát elrúgják, de gól születik. Milyen döntést hozzon a játékvezető?","A büntetőrúgást meg kell ismételni.","Ítéljen gólt.","Ítéljen gólt és figyelmeztesse a kapust.","A büntetőrúgást meg kell ismételni és figyelmeztesse a kapust."],["13","d","Mikor tekintendő befejezettnek egy büntetőrúgás?","Ha a labda megáll.","Ha a labda elhagyja a játékteret.","Ha a játékvezető megszakítja a játékot.","Mindegyik válasz helyes."],["","","15. szabály könnyű","","","",""],["1","d","Érhető el gól közvetlenül bedobásból?","Igen, de csak az ellenfél kapujába.","Igen, hogyha a bedobást szabályosan végzik el.","Igen, mindig.","Nem, soha."],["2","c","Mennyi az előírt távolság, amire az ellenfeleknek el kell állniuk attól a helytől, ahol a bedobást elvégzik?","1 – 1,5 méter.","Legalább 9,15 méter.","Legalább 2 méter.","Nincs előírt távolság."],["3","c","Mely állítás hamis egy bedobás végrehajtására vonatkozóan? A labda elengedésének pillanatában a dobó játékosnak:","arccal a játéktér felé kell fordulnia.","mindkét kezét kell használnia.","a labdát közvetlenül a feje felett kell elengednie.","mindkét lábának egy részével érintenie kell vagy az oldalvonalat, vagy a játéktéren kívül a talajt."],["4","c","Egy bedobást végző játékos felugrik a földről, miközben kiengedi a kezei közül a labdát. Milyen döntést hozzon a játékvezető?","Engedje folytatódni a játékot.","Állítsa meg a játékot és ítéljen közvetett szabadrúgást az ellenfél javára.","Ítéljen új bedobást az ellenfél csapat javára.","Állítsa meg a játékot és ítéljen labdaejtést."],["5","d","Mikor van játékban a labda bedobást követően?","Amint elhagyja a bedobó kezeit.","Amint megteszi a kerületének megfelelő távolságot.","Amint bekerül a játéktérre.","Amint a bedobás szabályos elvégzése után bekerül a játéktérre."],["6","a","Állhat egy ellenfél a dobó játékos előtt bedobás elvégzése során?","Igen, feltéve, hogy nincs két méternél közelebb az oldalvonalhoz.","Igen, hogyha a játéktéren van.","Igen, hogyha mozdulatlanul a játéktéren van.","Igen, még akkor is, hogyha kis ugrásokkal akadályozza a bedobást."],["7","b","Állhat egy ellenfél játékos két méternél közelebb a bedobó játékoshoz bedobásnál, hogy akadályozza őt anélkül, hogy figyelmeztetnék őt?","Igen. Nem szükséges figyelmeztetni az ellenfelet, ha a dobó játékos be tudja dobni a labdát.","Nem. Az ellenfelet figyelmeztesse.","Igen, mindaddig, amíg nem ugrál vagy nem gesztikulál.","Ez a játékvezető döntési körébe tartozik."],["8","d","Egy bedobást szabályosan végző játékos egyik lábával az oldalvonalra lép. Milyen döntést hozzon a játékvezető?","Ítéljen bedobást az ellenfél csapata javára.","Ismételtesse meg a bedobást.","Engedje tovább a játékot, mert a szabálysértést két lábbal kell elkövetni.","Engedje folytatódni a játékot."],["9","c","A labda teljes terjedelmével elhagyja az oldalvonalat. A bedobás elvégzése előtt egy játékos túlzott mértékű erőbevetéssel megüti az ellenfelét. Milyen döntést hozzon a játékvezető?","Állítsa ki a szabálytalankodó játékost erőszakos cselekedetért és ítéljen közvetett szabadrúgást arról a helyről, ahol a labda az ütés pillanatában volt.","Állítsa ki a szabálytalankodó játékost erőszakos cselekedetért és ítéljen közvetlen szabadrúgást az oldalvonalról.","Állítsa ki a szabálytalankodó játékost erőszakos cselekedetért és ítéljen bedobást.","Egyik válasz sem helyes."],["10","c","Egy játékos háttal a játéktérnek, de lábaival az oldalvonalon kívül végez el egy bedobást. Milyen döntést hozzon a játékvezető?","Engedje folytatódni a játékot.","Ítéljen közvetett szabadrúgást az ellenfél csapat javára.","Ítéljen bedobást az ellenfél csapat javára.","Ítéljen bedobást ugyanannak a csapatnak a javára, hiszen a labda nem volt játékban."],["11","d","Alkalmazhat a játékvezető előnyszabályt, hogyha egy bedobást szabálytalanul végeznek el?","Nem, kivéve, hogyha egyértelmű gólszerzési lehetőség adódik.","Igen, mindig.","Igen, hogyha a labdát az ellenfél csapatának egyik játékosa kapja.","Nem, soha."],["12","b","Egy játékos szabálytalanul végez el egy bedobást, és a játékvezető úgy gondolja, hogy túlzott mértékű erőbevetéssel dobta hozzá a labdát az ellenfeléhez. Milyen döntést hozzon a játékvezető?","A játékvezető állítsa ki a szabálytalankodó játékost és ítéljen közvetlen szabadrúgást a szabálytalanság helyéről.","A játékvezető állítsa ki a szabálytalankodó játékost és ítéljen bedobást az ellenfél csapat javára.","A játékvezető állítsa ki a szabálytalankodó játékost és ítéljen új bedobást ugyanannak a csapatnak a javára.","A játékvezető állítsa ki a szabálytalankodó játékost és ítéljen labdaejtést."],["13","c","Egy bedobást nem arról a helyről végeznek el, ahol a labda elhagyta a játékteret. Milyen döntést hozzon a játékvezető?","Engedje folytatódni a játékot.","Ítéljen új bedobást ugyanannak a csapatnak a javára.","Ítéljen bedobást az ellenfél csapat javára.","Figyelmeztesse a szabálytalan bedobást végző játékost sportszerűtlen magatartásért, és ítéljen bedobást az ellenfél csapat javára."],["","","16. szabály könnyű","","","",""],["14","c","Állhat ellenfél a büntetőterületen belül, amikor egy kirúgást végeznek el?","Igen, ha nem zavarja a játékot.","Igen, ha legalább 9,15 méterre (10 yardra) van a labdától.","Nem. Minden ellenfélnek a büntetőterületen kívül kell lennie, amíg a labda játékba nem kerül.","Igen, mindig."],["15","a","Egy kirúgás elvégzése után egy ellenfél beleér a labdába, mielőtt az elhagyta volna a büntetőterületet. Milyen döntést hozzon a játékvezető?","Állítsa meg a játékot és ismételtesse meg a kirúgást.","Engedje tovább a játékot.","Állítsa meg a játékot és ítéljen labdaejtést.","Állítsa meg a játékot és ítéljen közvetett szabadrúgást a védő csapat javára."],["16","c","Kirúgás során a labda játékban van, amikor…","elrúgták és egyértelműen elmozdult.","elrúgták és közvetlenül elhagyta a kapuelőteret.","elrúgták és közvetlenül elhagyta a büntetőterületet.","a védő csapat egyik játékosa a kapuelőtér bármely pontjáról elrúgta."],["17","a","Egy kirúgás a kapuelőtér bármely pontjáról elvégezhető?","Igen, mindig.","Nem, soha.","Igen, de csak ha a kapus végzi.","Nem. Attól függ, hogy a labda a kapu melyik oldalán hagyta el a játékteret."],["18","d","Amikor egy játékos kirúgást végez, a labda a büntetőterületen belül tartózkodó játékvezetőnek ütközik és játékba kerül. Milyen döntést hozzon a játékvezető?","Állítsa meg a játékot és ítéljen labdaejtést.","Állítsa meg a játékot és ítéljen közvetett szabadrúgást az ellenfél javára.","Állítsa meg a játékot és rendelje el a kirúgás megismétlését.","Engedje folytatódni a játékot."],["19","a","Egy játékos kirúgást végez el és a labda a saját kapujába jut anélkül, hogy másik játékos érintette volna azt. Milyen döntést hozzon a játékvezető?","Ismételtesse meg a  kirúgást, ha a labda nem hagyta el a büntetőterületet, vagy ítéljen szögletrúgást, ha a labda játékban volt, mielőtt kapuba jutott.","Ítéljen gólt.","Minden esetben rendelje el a kirúgás megismétlését.","Érvénytelenítse a gólt és indítsa újra a játékot labdaejtéssel."],["20","b","Egy kirúgás elvégzése után, mielőtt a labda elhagyta a büntetőterületet, egy ellenfél belép a büntetőterületen belülre és felelőtlenül, lábbal támadják őt. Milyen döntést hozzon a játékvezető?","Állítsa ki a szabálytalanságot elkövető játékost és ismételtesse meg a kirúgást.","Figyelmeztesse a szabálytalanságot elkövető játékost és ismételtesse meg a kirúgást.","Ítéljen büntetőrúgást.","Figyelmeztesse a szabálytalanságot elkövető játékost és ítéljen büntetőrúgást."],["21","c","Egy kirúgást végeznek el. A labda először a játékvezetőt, majd egy védőt érint anélkül, hogy elhagyná a büntetőterületet és a kapuba jut. Milyen döntést hozzon a játékvezető?","Ítéljen labdaejtést onnan, ahol a labda őt érintette.","Ítéljen szögletrúgást.","Rendelje el a kirúgás megismétlését.","Egyik válasz sem helyes."],["22","c","Egy kirúgás elvégzése után a labda nem hagyja el a büntetőterületet. Milyen döntést hozzon a játékvezető?","Engedje folytatódni a játékot, mivel nem történt szabálysértés.","Engedje folytatódni a játékot, hogyha a labda keresztezte a kapuelőtér vonalát.","Ismételtesse meg a kirúgást.","Ismételtesse meg a kirúgást, amelyet csak másik játékos végezhet el."],["23","a","Melyik helyes? Szögletrúgás során, az ellenfél játékosainak 9,15 méter távolságban kell maradniuk…","a sarokívtől, amíg a labda játékba nem kerül.","a sarokzászlótól, amíg a labda játékba nem kerül.","a labdától, amíg az játékba nem kerül.","Egyik válasz sem helyes."],["24","a","Egy kirúgás elvégzése után a labda elhagyja a büntetőterületet, de egy széllökés visszafújja a büntetőterületre, és a labda más játékos érintése nélkül kapuba jut. Milyen döntést hozzon a játékvezető?","Ítéljen szögletrúgást, mert kirúgásból nem érhető el öngól.","Rendelje el a kirúgás megismétlését. A labda nem volt játékban.","Ítéljen gólt.","Egyik válasz sem helyes."],["25","d","Lehet gólt elérni közvetlenül kirúgásból?","Nem, soha.","Igen, mindkét kapuba.","Nem, mert kirúgásból közvetlenül nem érhető el gól.","Igen, az ellenfél kapujába."],["26","d","A kapuelőtér melyik pontjáról kell elvégezni a kirúgást, hogyha a labda a kapu jobb oldalán került játékon kívülre?","A kapuelőtér azon pontjáról, amely a legközelebb esik ahhoz a helyhez, ahol a labda kiment.","A kapuelőtér bármely pontjáról, ami a kapu jobb oldalán van.","A kapuelőtér bármely pontjáról úgy, hogy a labda a kapuelőtér vonalán legyen.","A kapuelőtér bármely pontjáról."],["27","c","Egy játékos kirúgást végez el. A labda, miután elhagyta a büntetőterületet, lepattan a büntetőterületen kívül tartózkodó játékvezetőről. Ekkor a labdát megjátssza egy büntetőterületen kívül tartózkodó ellenfél, és gólt lő. A játékvezető…","érvénytelenítse a gólt és ítéljen újabb kirúgást.","érvénytelenítse a gólt, mert a labda nem volt játékban.","ítélje meg a gólt.","érvénytelenítse a gólt és ítéljen közvetett szabadrúgást onnan, ahol a labda a játékvezetőt érintette."],["28","d","Egy szabályosan elvégzett kirúgás után a labdát egy széllökés visszafújja a büntetőterületre. A kirúgást végző játékos a kezeivel megállítja a gólba tartó labdát. Milyen döntést hozzon a játékvezető?","Ítéljen közvetett szabadrúgást a labda másodszori érintése miatt.","Ismételtesse meg a kirúgást ","Ítéljen büntetőrúgást és állítsa ki a szabálytalankodó játékost nyilvánvaló gólhelyzet megakadályozásáért.","Ítéljen büntetőrúgást vagy közvetett szabadrúgást."],["29","a","Gólt érnek el az ellenfél kapujába egy szabályosan elvégzett kirúgás után. Érvényes ez?","Igen, mindig.","Nem, soha.","Igen, néha.","Nem, ha nem a kapus végezte el."],["30","c","Egy játékos egy szögletrúgást szabályosan elvégez. Mindkét kapuba elérhető gól?","Nem, szögletrúgásból közvetlenül egyik kapuba sem érhető el gól.","Igen, a két kapu bármelyikébe.","Nem, kizárólag az ellenfél kapujába érhető el gól.","Nem, ha öngólt ér el a játékos, akkor a szögletrúgást meg kell ismételni."],["31","c","A 16. szabály:","A bedobás.","A szögletrúgás.","A kirúgás.","A büntetőrúgás."],["","","17. szabály könnyű","","","",""],["32","a","Egy játékos szögletrúgást végez el. A labda a kapufát érintve a kapuba jut, mialatt a rúgó csapattársa leshelyzetben áll egy védő mellett. Milyen döntést hozzon a játékvezető?","Ítéljen gólt.","Ismételtesse meg a szögletrúgást.","Érvénytelenítse a gólt, és ítéljen kirúgást, mert a csapattárs beavatkozott a játékba.","Érvénytelenítse a gólt, és ítéljen közvetett szabadrúgást az ellenfél csapata javára, mert a csapattárs beavatkozott a játékba."],["33","d","Szükséges, hogy a labda elhagyja a sarokívet ahhoz, hogy játékba kerüljön?","Igen. A labda akkor van játékban, amikor megtette a kerületének megfelelő távolságot.","Igen, a labdának teljes terjedelemmel el kell hagynia a sarokívet.","Igen, feltéve, hogy a sarokívet felfestették.","Nem, soha."],["34","c","Érhető el gól közvetlenül szögletrúgásból?","Nem, soha.","Igen, minden esetben.","Igen, de csak az ellenfél kapujába.","Igen, ha a rúgást a kapus kivételével bármely más játékos végzi el."],["35","a","Egy játékos úgy végez el egy szögletrúgást, hogy gyengén hátrasarkallja a labdát, amely nem hagyja el sem a kapu-, sem az oldalvonalat. Milyen döntést hozzon a játékvezető?","Engedje folytatódni a játékot, ha a labda egyértelműen elmozdult.","Állítsa meg a játékot és ismételtesse meg a szögletrúgást, mert a labda nem hagyta el a sarokívet.","Állítsa meg a játékot és ítéljen labdaejtést.","Állítsa meg a játékot és ítéljen közvetett szabadrúgást az ellenfél csapata javára."],["36","d","Egy szögletrúgás elvégzése előtt a játékos a labdát a sarokív szélére helyezi. Megengedett ez?","Nem, soha.","Nem. A labdának teljes terjedelemmel a sarokívben kell lennie.","Igen, ha a labdának legalább a negyede a sarokívben van.","Igen, ha a labda teljes terjedelmével nincs a sarokíven kívül."],["37","a","Mennyi az a minimális távolság, amelyre az ellenfeleknek el kell állniuk a sarokívtől szögletrúgás során?","9,15 méter.","10 méter.","5 méter.","4 méter."],["38","c","Szögletrúgás esetén mikor kerül játékba a labda?","Amikor elrúgták és előre elmozdul.","Amikor megérintik.","Amikor elrúgták és egyértelműen elmozdult.","Amikor elrúgták és elhagyja a sarokívet."],["39","a","Szögletrúgást ítélnek, amit a kapus akar elvégezni. Milyen döntést hozzon a játékvezető?","Engedje meg.","Ne engedje meg.","Figyelmeztetnie kell a kapust, mert elhagyta a büntetőterületet.","Egyik válasz sem helyes."],["40","c","Mely állítás hamis egy szögletrúgás végrehajtására vonatkozóan?","A labdát a közelebb eső sarokzászlónál levő sarokívbe kell helyezni.","Az ellenfeleknek a sarokívtől legalább 9,15 méter távolságban kell tartózkodniuk, amíg a labda játékba nem kerül.","Kizárólag a rúgó játékos játszhatja meg a labdát másodszor, mielőtt az egy másik játékost érintene.","A labdát a támadócsapat egyik játékosának el kell elrúgnia."],["41","a","Szögletrúgás elvégzése során a játékos egy vagy két lábbal felemeli a labdát. A játékvezető…","engedje folytatódni a játékot.","állítsa meg a játékot és ítéljen labdaejtést.","állítsa meg a játékot és ítéljen közvetett szabadrúgást az ellenfél javára.","állítsa meg a játékot és ismételtesse meg a szögletrúgást."],["42","a","Szögletrúgást végeznek el úgy, hogy a labda nem mozdulatlan. Alkalmazható előnyszabály?","Nem.","Igen, hogyha az ellenfél csapata előnyt szerez belőle.","Igen, minden esetben alkalmazható.","Ez a játékvezetőn múlik."],["43","c","Egy játékos szögletrúgást végez el és öngólt szerez. Milyen döntést hozzon a játékvezető?","Ítéljen szögletrúgást az ellenfél csapata javára és figyelmeztesse a rúgót.","Ismételtesse meg a szögletrúgást és figyelmeztesse a rúgót.","Indítsa újra a játékot szögletrúgással, amelyet az ellenfél csapatának egyik játékosa végezhet el.","Egyik válasz sem helyes."],["44","c","Engedheti a játékvezető, hogy egy játékos egy rövid időre kivegye a sarokzászlórudat, hogy elvégezhessen egy szögletrúgást?","Igen, azzal a feltétellel, hogy a rúgás elvégzése után közvetlenül visszahelyezi.","Igen, ha zavarja a rúgót.","A játékvezető ne engedje a rúgás elvégzését, amíg a sarokzászlórudat vissza nem helyezték. Ha a játékvezető úgy véli, hogy a zászló kivétele sportszerűtlen magatartás volt, akkor figyelmeztesse a játékost, aki ezt tette.","Nem, a játékvezető asszisztensnek meg kell gátolnia őt a kivételében."],["45","c","Egy támadó játékos szögletrúgást végez el. A labda a játékvezetőt érintve az ellenfél kapujába jut. Milyen döntést hozzon a játékvezető?","Rendelje el a szögletrúgás megismétlését.","Érvénytelenítse a gólt, ítéljen labdaejtést onnan, ahol a labda megérintette őt.","Ítéljen gólt.","Érvénytelenítse a gólt és ítéljen kirúgást."],["46","d","Egy játékos, aki egy szögletrúgást végzett el, ismét a kezével érinti a labdát. Milyen döntést hozzon a játékvezető?","Ítéljen közvetett szabadrúgást kettős érintésért.","Ismételtesse meg a szögletrúgást.","Engedje folytatódni a játékot.","Ítéljen közvetlen szabadrúgást (vagy büntetőrúgást).  A játékvezető abban az esetben fegyelmezzen is, hogyha a játékos sportszerűtlenséget is elkövetett."],["47","d","Egy játékos szögletrúgást végez el. A labda a kapufáról lepattan, majd ugyanaz a játékos ismét megjátssza, és gólt ér el. Milyen döntést hozzon a játékvezető?","Érvénytelenítse a gólt és ítéljen labdaejtést.","Érvénytelenítse a gólt és ítéljen kirúgást.","Érvénytelenítse a gólt, figyelmeztesse a szabálytalankodó játékost sportszerűtlen magatartásért, és ítéljen közvetett szabadrúgást.","Érvénytelenítse a gólt és ítéljen közvetett szabadrúgást."],["48","c","Egy szögletrúgás elvégzése után a labda külső tárgynak ütközik és alkalmatlanná válik. Milyen döntést hozzon a játékvezető?","Ismételtesse meg a szögletrúgást egy új labdával.","Ítéljen labdaejtést egy új labdával a sarokíven belülről.","Ítéljen labdaejtést egy új labdával onnan, ahol a labda a külső tárgyat érintette.","Egyik válasz sem helyes."],["49","a","Melyik helyes? Szögletrúgás során az ellenfél játékosainak 9,15 méter távolságban kell maradniuk…","a sarokívtől, amíg a labda játékba nem kerül.","a sarokzászlótól, amíg a labda játékba nem kerül.","a labdától, amíg az játékba nem kerül.","Egyik válasz sem helyes."],["50","c","Egy játékos egy szögletrúgást szabályosan elvégez. Mindkét kapuba elérhető gól?","Nem, szögletrúgásból közvetlenül egyik kapuba sem érhető el gól.","Igen, a két kapu bármelyikébe.","Nem, kizárólag az ellenfél kapujába érhető el gól.","Nem, ha öngólt ér el a játékos, akkor a szögletrúgást meg kell ismételni."],["51","c","Szögletrúgás esetén mikor kerül játékba a labda?","Amikor elrúgták és elmozdul.","Amikor megérintik.","Amikor elrúgták és egyértelműen elmozdult.","Amikor elrúgták és elhagyja a sarokívet."]]
